Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: Your pending email change has been canceled. The email change token has been invalidated.
de: Ihre ausstehende Email-Änderung wurde abgebrochen. Das Email-Change-Token wurde für ungültig erklärt.
es: Su cambio de correo electrónico pendiente ha sido cancelado. El token de cambio de correo electrónico ha sido invalidado.
hu: A függőben lévő email változása törölve. Az email változás jelzés érvénytelenítve.
id: Perubahan email pending Anda telah dibatalkan. Token perubahan email telah dibatalkan.
ja: 保留にしている電子メールの変更が取り消されました。 電子メールの変更のトークンは無効になりました。
nl: Uw hangende verzoek tot email-wijziging is afgebroken. Het verander-email token is ongeldig gemaakt.
pl: Anulowano oczekującą zmianę adresu e-mail. Token zmiany adresu e-mail został unieważniony.
pt_br: Sua alteração de email que estava pendente foi cancelada. O token de alteração de email foi invalidado.

source: You do not have any pending email changes.
cs: Nemáte žádné nevyřízené požadavky na změnu emailu.
de: Sie haben keine offenen E-Mail-Änderungen.
es: Usted no tiene ningún pedido de cambio de correo electrónico pendiente.
fa: شما هیچ تغییر ایمیل معلقی ندارید.
hu: Önnek nincs függő email változása.
id: Anda tidak memiliki perubahan surel tertunda.
ja: 作業中の電子メールの変更はありません。
nl: U hebt geen hangende email-veranderingen.
pl: Brak oczekujących zmian adresów e-mail.
pt_br: Você não tem nenhum e-mail de alteração pendente.

source: Invalid email change token.
cs: Neplatný požadavek na změnu mailu.
de: Ungültiges E-Mail-Änderungszeichen
es: Código de cambio de dirección de correo inválido.
fa: نشان نامعتبر تغییر ایمیل
hu: Érvénytelen email változtatás jel.
id: Token perubahan surel tidak valid.
ja: 不正な電子メールの変更がされました。
nl: Ongeldig verander-email token.
pl: Nieprawidłowy token zmiany adresu e-mail.
pt_br: Pedido de alteração de e-mail inválido.

source: You have successfully changed your email to '%s'
cs: Váš email byl úspěšně změněn na '%s'
de: Sie haben erfolgreich Ihre E-Mail-Adresse in '%s' geändert
es: Usted ha cambiado exitosamente su dirección de correo electrónico a '%s'
fa: شما با موفقیت ایمیل خود را به '%s' تغییر دادید.
hu: Önnek sikerült megváltoztatnia az emailjét „%s” címre.
id: Anda telah berhasil mengubah surel Anda ke '%s'
ja: 電子メールの '%s' への変更が成功しました。
nl: U hebt uw email succesvol veranderd in '%s'
pl: Pomyślnie zmieniono adres e-mail na "%s"
pt_br: Você alterou com sucesso seu e-mail para '%s'
uk: Вами успішно змінено адресу електронної пошти на «%s»

source: No need to sign up, you have an account!
cs: Není třeba se registrovat. Již máte účet.
de: Sie brauchen sich nicht anzumelden, Sie haben ein Konto!
es: ¡No es necesario que se registre, usted ya tiene una cuenta!
fa: شما نیاز به ثبت نام ندارید، شما یک حساب دارید!
hu: Nem szükséges regisztrálni, már van felhasználói azonosítója!
id: Tidak perlu mendaftar, Anda telah memiliki akun!
ja: サインアップする必要はありません。あなたはアカウントを持っています！
nl: Niet nodig een account aan te maken, u hebt al een account!
pl: Nie musisz zakładać konta, masz już je!
pt_br: Não precisa se registrar, você tem uma conta.
uk: Реєструватися непотрібно, у вас вже є обліковий запис!

source: We're sorry but out of special concern for children's privacy, we do not knowingly accept online personal information from children under the age of 13. We do not knowingly allow children under the age of 13 to become registered members of our sites or buy products and services on our sites. We do not knowingly collect or solicit personal information about children under 13.
cs: Je nám líto, ale kvůli zájmu o bezpečí dětí vědomně nepříjmáme osobní informace od dětí, kterým ještě nebylo 13 let. Neumožňujeme dětem mladším třinácti let, aby se staly registrovanými členy našich stránek nebo aby prodávaly produkty a služby na našich stránkách. Vědomně neshromažďujeme a neusilujeme o soukromá data od dětí mladších 13let.
de: <p>Wir entschuldigen uns, aber wir haben spezielle Vorbehalte, wenn es um die Privatsphäre von Kindern geht. Wir akzeptieren bewusst keine persönlichen Online-Informationen von Kindern unter 13 Jahren. Wir erlauben es Kindern unter 13 Jahren nicht, registrierte Mitglieder unserer Seite zu werden oder Produkte und Dienstleistungen auf unserer Seite zu kaufen. Wir sammeln nicht wissentlich persönliche Informationen von Kindern unter 13 Jahren.</p>
es: Lo sentimos, pero debido a nuestra preocupación especial por la privacidad de los niños no podemos aceptar con conocimiento de causa la información personal de niños menores a 13 años. No permitimos con conocimiento de causa que los niños menores de 13 años puedan ser miembros registrados de nuestros sitios web o que compren productos y servicios en nuestros sitios. No recolectamos o solicitamos con conocimiento de causa información personal de niños menores de 13 años.
hu: Sajnáljuk, de külön a gyermekek személyes adataira való tekintettel, nem fogadunk el személyes adatokat 13 éven aluli gyermekektől. Tudatosan nem engedünk 13 éven aluli gyermekeket regisztrálni a weboldalainkra, vagy termékeket és szolgáltatásokat vásárolni a weboldalainkon. Tudatosan nem gyűjtünk vagy kérünk személyes adatokat 13 éven aluli gyermekekről.
id: Kami minta maaf karena perhatian khusus untuk privasi anak-anak, kami tidak menerima informasi personal daring dari anak-anak berusia di bawah 13. Kami tidak mengizinkan anak-anak berusia di bawah 13 menjadi anggota terdaftar situs kami atau membeli produk dan jasa di situs kami. Kami tidak mengumpulkan informasi personal tentang anak-anak berusia di bawah 13.
ja: 申し訳ありませんが、私たちは子どもたちのプライバシーを尊重し、13歳未満の子供の個人情報を受け付けません。また、13歳未満の子供に、我々のサイトに参加したり、製品やサービスを購入することを許可しません。さらに、13歳未満の子供に関する個人情報を集めたり、求めたりすることもありません。
nl: Het spijt ons, maar vanwege onze zorg over privacy van kinderen accepteren wij niet doelbewust online persoonlijke informatie van kinderen onder de 13. Wij staan niet doelbewust toe dat kinderen onder de 13 geregistreerde leden van onze websites worden, of producten en diensten afnemen via onze sites. We verzamelen niet doelbewust persoonlijke informatie over kinderen onder de 13
pl: Przepraszamy, ale z powodu wyjątkowej uwagi poświęconej prywatności dzieci, nie akceptujemy przez sieć informacji osobistych od dzieci poniżej 13 roku życia. Nie pozwalamy dzieciom poniżej 13 roku życia zostawania zarejestrowanymi członkami naszych stron albo kupowania produktów lub usług na naszych stronach. Nie zbieramy świadomie informacji osobistych o dzieciach poniżej 13 roku życia.
pt_br: Lamentamos, mas fora de cogitação qualquer excessão sobre a privacidade de crianças. Nós não aceitamos conscientemente informações pessoais on-line de crianças com menos de 13 anos de idade. Nós não permitimos conscientemente crianças com menos de 13 anos de idade virem a ser registrar como membros de nossos sites ou comprar produtoes e serviços em nossos sites. Nós não coletamos conscientemente ou solicitamos informações sobre crianças com menos de 13 anos de idade.

source: Sorry. That email address is already in use. Perhaps you forgot your password?
cs: Je nám líto, ale tato adresa je již používána. Nezapomněli jste náhodouheslo?
de: Entschuldigung. Ihre E-Mail-Adresse ist schon in Gebrauch. Haben Sie vielleicht Ihr Passwort vergessen?
es: Disculpe. Esa dirección de correo electrónico ya está en uso. ¿Tal vez olvidó su clave?
fa: با عرض پوزش. آن ایمیل الان به کار برده می شود. شاید شما کلمه عبور خود را فراموش کرده اید؟
hu: Sajnálom. Az email címet már használják. Talán elfelejtette a jelszavát?
id: Maaf. Alamat surel tersebut sudah digunakan. Mungkin Anda lupa kata sandi Anda?
ja: 残念ですが、その電子メールアドレスはすでに使用されています。もしかしたら、パスワードをお忘れですか？
nl: Sorry. Dat email-adres is al in gebruik. Misschien bent u uw wachtwoord vergeten?
pl: Ten adres e-mail jest już używany. Może zapomniano hasła?
pt_br: Desculpa. Esse endereço de email já está em uso. Talvez você esqueceu sua senha?

source: Sorry. Email addresses do not match
de: Entschuldigung. Die Email-Adressen stimmen nicht überein
es: Perdón. La dirección de correo electrónico no coincide.
hu: Bocsánat. Az email címek nem egyeznek
id: Maaf. Alamat Email tidak cocok
ja: 申し訳ないです。 電子メールアドレスが一致しませんでした
nl: Sorry. Email-adressen komen niet overeen
pl: Adresy e-mail się nie zgadzają
pt_br: Desculpe. O endereço de email não confere
uk: Вибачте. Адреси електронної пошти не збігаються.

source: Your account could not be created. Please contact %s for assistance.
cs: Váš účet nemohl být vytvořen. Pro asistenci prosím kontaktujte %s .
de: Ihr Konto konnte nicht erstellt werden. Bitte kontaktieren Sie %s für Unterstützung.
es: Su cuenta no pudo ser creada. Por favor contacte a %s para asistencia.
fa: حساب شما نمی تواند ساخته شود. لطفا برای کمک با %s تماس بگیرید.
hu: Nem sikerült felhasználói azonosítót létrehozni. Kérem forduljon %s-hez segítségért.
id: Akun Anda tidak dapat dibuat. Silakan hubungi %s untuk bantuan.
ja: アカウントを作成できませんでした。 %s にコンタクトし、アシストをお願いしてください。
nl: Uw account kon niet worden aangemaakt. Neem alstublieft contact op met %s voor assistentie.
pl: Nie można utworzyć konta. Proszę skontaktować się z %s (w języki angielskim), aby uzyskać pomoc.
pt_br: Sua conta não pode ser criada. Por favor contacte %s para assistência.
uk: Не вдалося створити ваш обліковий запис. Будь ласка, зверніться за адресою %s, щоб вам допомогли.

source: Your password has been emailed to you. Please log in with it and change your password
cs: Vaše heslo Vám bylo zasláno mailem. Prosím přihlašte se jeho pomocí a své heslozměňte.
de: Ihre Passwort wurde Ihnen geschickt. Bitte melden Sie sich damit an und ändern Sie Ihr Passwort
es: La contraseña le ha sido enviada a su dirección de correo electrónico. Por favor utilícela para ingresar al sistema y luego cambie su contraseña
fa: کلمه عبور شما به ایمیل شما ارسال گردید. لطفا با آن وارد شده و کلمه عبور خود را تغییر دهید
hu: A jelszavát elküldték önnek emailben. Kérem jelentkezzen be vele, és változtassa meg a jelszavát!
id: Kata sandi Anda telah dikirim ke surel Anda. Silakan masuk dengan itu dan ubah kata sandi Anda
ja: パスワードはあなたの電子メールに送られました。ログインして、パスワードを変更してください。
nl: Uw wachtwoord is naar u toe gemaild. Log daarmee alstublieft gelijk in en verander uw wachtwoord direct
pl: Hasło zostało wysłane w wiadomości e-mail. Proszę zalogować się za jego pomocą i zmienić je
pt_br: Sua senha foi enviada por e-mail. Por favor conecte-se com ela e mude a sua senha

source: Welcome to the Fedora Project!
cs: Vítejte ve Fedora Projektu!
de: Willkommen beim Fedora-Projekt!
es: ¡Bienvenido/a al Proyecto Fedora!
fa: به پروژه فدورا خوش آمدید!
hu: Üdvözli a Fedora Projekt!
id: Selamat datang di Proyek Fedora!
ja: ようこそFedora Projectへ！
nl: Welkom bij het Fedora Project!
pl: Witaj w Projekcie Fedora!
pt_br: Bem-vindo ao projeto Fedora!
uk: Вітаємо у Проекті Fedora!

source: You have created a new Fedora account! Your username is: %(username)s Your new password is: %(password)s Please go to %(base_url)s%(webpath)s/user/changepass to change it. Welcome to the Fedora Project. Now that you've signed up for an account you're probably desperate to start contributing, and with that in mind we hope this e-mail might guide you in the right direction to make this process as easy as possible. Fedora is an exciting project with lots going on, and you can contribute in a huge number of ways, using all sorts of different skill sets. To find out about the different ways you can contribute to Fedora, you can visit our join page which provides more information about all the different roles we have available. http://join.fedoraproject.org/ If you already know how you want to contribute to Fedora, and have found the group already working in the area you're interested in, then there are a few more steps for you to get going. Foremost amongst these is to sign up for the team or project's mailing list that you're interested in - and if you're interested in more than one group's work, feel free to sign up for as many mailing lists as you like! This is because mailing lists are where the majority of work gets organised and tasks assigned, so to stay in the loop be sure to keep up with the messages. Once this is done, it's probably wise to send a short introduction to the list letting them know what experience you have and how you'd like to help. From here, existing members of the team will help you to find your feet as a Fedora contributor. Please remember that you are joining a community made of contributors from all around the world, as such please stop by the Community Code of Conduct. https://fedoraproject.org/code-of-conduct And finally, from all of us here at the Fedora Project, we're looking forward to working with you!
es: ⏎ Usted ha creado una nueva cuenta Fedora! ⏎ Su nombre de usuario es: %(username)s⏎ Su nueva contraseña es: %(password)s⏎ ⏎ Por favor vaya a %(base_url)s%(webpath)s/user/changepass⏎ para cambiarla.⏎ ⏎ Bienvenido al Proyecto Fedora. Ahora que usted ha firmado una ⏎ usted está probablemente desesperado por empezar a contribuir y con esto ⏎ en mente esperamos que este correo eléctronico le guíe en la dirección correcta para ⏎ hacer este proceso lo más fácil posible.⏎ ⏎ Fedora es un proyecto excitante con mucho por hacer, y usted puede ⏎ contribuir en un número enorme de maneras, usando todos los tipos de diferentes⏎ conjuntos de habilitades. Para averiguar sobre las diferentes maneras en las que puede contribuir a⏎ Fedora, usted puede visitar nuestra página de adhesión que le suministra más información⏎ sobre los diferentes papeles que están disponibles.⏎ ⏎ http://join.fedoraproject.org/⏎ ⏎ Si usted ya sabe cómo quiere contribuir a Fedora, y ha⏎ encontrado el grupo que ya está trabajando en el área en la que está interesado, entonces⏎ hay uno pocos pasos más que debe tomar.⏎ ⏎ El principal de ellos es unirse al equipo o la lista de correo⏎ del proyecto en el que está interesado – y si usted está interesado en más de⏎ un grupo de trabajo, siéntase libre de firmar por tantas listas de correo como ⏎ desee! Esto es porque las listas de correo en donde la mayoría del trabajo⏎ se organiza y se asignan las tareas, así que para mantenerse en el bucle asegúrese de⏎ estar atento a los mensajes.⏎ ⏎ Una vez que haya hecho esto, es probablemente acertado enviar una corta presentación a⏎ la lista dejándonos conocer que experiencia tiene y como le gustaría⏎ ayudar. Desde aquí, los miembros existentes del grupo le ayudarán a encontrar⏎ su camino como contribuyente Fedora.⏎ ⏎ Por favor recuerde que usted se está uniendo a una comunidad hecha de contribuyentes⏎ de todo el mundo, como tal por favor pase por el Código de Conducta de la⏎ Comunidad.⏎ ⏎ https://fedoraproject.org/code-of-conduct⏎ ⏎ Y finalmente, desde todos los que estamos aquí en el Proyecto Fedora, estamos buscando⏎ con interés trabajar con usted!⏎
ja: 新規 Fedora アカウントを作成しました ! ユーザー名: %(username)s パスワード: %(password)s 変更するには %(base_url)s%(webpath)s/user/changepass を参照してください。 Fedora プロジェクトへようこそ。 これでアカウントのサインアップが完了したので、 貢献を始めたくてたまらないかもしれません。 このプロセスができる限り簡単になるよう、この電子メールが あなたを正しい方向に導けることを期待しています。 Fedora は多くの人々が参加する面白いプロジェクトです。 さまざまな分野のスキルのすべての方法を使用して、 非常に多くの方法で貢献できます。 Fedora について貢献できる別の方法について見つけるには、 私たちが利用可能なすべての異なる役割に関する情報を提供している join (参加) ページを参照してください。 http://join.fedoraproject.org/ もしすでにどのように Fedora に貢献したいかをわかっていて、 また、興味のある分野のグループをすでに見つけているならば、 数ステップの手続きがあるだけです。 最初に、興味のあるチームまたはプロジェクトのメーリングリストに サインアップしてください。もし複数のグループの仕事に興味があれば、 遠慮なくたくさんのメーリングリストにサインアップしてください。 メーリングリストは、どこに主な仕事があるかと、割り当てられた 作業を示すので、メーリングリストに留まり、メッセージを 追いかけてください。 これが終われば、簡単な自己紹介をメーリングリストに送り、 メンバーに対してどのような貢献をしたいかと知らせてください。 これにより、チームのメンバーは Fedora 貢献者としてのあなたの 立ち位置を見つけるために協力してくれます。 あなたは世界中からの貢献者から成り立つコミュニティに 参加していることを覚えておいてください。 そのため、行動規範に立ち寄ってください。 https://fedoraproject.org/code-of-conduct そして、最後になりますが、 Fedora プロジェクトの全員は あなたと仕事することを楽しみにしています !
nl: Je hebt een nieuw Fedora account aangemaakt! Je gebruikersnaam is: %(username)s Je nieuwe wachtwoord is: %(password)s Ga naar %(base_url)s%(webpath)s/user/changepass om het wachtwoord wijzigen. Welkom bij het Fedora project. Nu je een account aangemaakt hebt, kun je waarschijnlijk niet wachten om mee te helpen, en met dat in gedachten hopen we dat deze email je in de goede richting kan wijzen om dit zo makkelijk mogelijk te maken. Fedora is een interessant project waar veel gebeurt, en je kunt meehelpen in heel veel gebieden, met vele verschillende vaardigheden. Om informatie te vinden over hoe je mee kan helpen met Fedora, verwijzen we je graag naar onze join-pagina welke meer informatie biedt betreffende de verschillende taken waarmee je kunt helpen. http://join.fedoraproject.org/ Als je al weet hoe je mee wilt werken met Fedora, en je hebt de groep gevonden die hier al bezig is hiermee, zijn er nog een paar stappen nodig om aan de slag te gaan. Als eerste moet je je inschrijven voor de mailing lijst van de groep of het team waarvoor je in interesse hebt - en als je in meer groepen interesse hebt, schrijf je dan vooral in voor zoveel mailing lijsten als je wilt! Dit is omdat het meeste werk georganiseerd wordt in de mailing lijsten, en hier worden vaak ook taken verdeeld, dus om bij te blijven moet je vooral de mailing lijst in de gaten houden. Zodra je dit hebt gedaan, is het waarschijnlijk handig om een berichtje naar de mailing lijst te sturen met een introductie over jezelf, met een korte omschrijving wat je weet en kunt, en waarmee je graag zou willen helpen. Aan de hand hiervan, zullen huidige leden van de groep je helpen met een begin te vinden vanwaar je kunt helpen. Onthoud alsjeblieft dat je bij een gemeenschap bent die bestaat uit mensen uit de hele wereld, dus lees alsjeblieft onze gedragscode. http://fedoraproject.org/code-of-conduct/ En als laatste, namens alle leden van de gemeenschap, welkom! We kijken ernaar uit met je samen te werken!
pl: Utworzono nowe konto Fedory! Nazwa użytkownika: %(username)s Nowe hasło: %(password)s Proszę przejść do %(base_url)s%(webpath)s/user/changepass, aby je zmienić. Witaj w Projekcie Fedora. Teraz, kiedy założyłeś konto, prawdopodobnie desperacko chcesz zacząć tworzenie, a z myślą o tym mamy nadzieję, że ta wiadomość e-mail skieruje cię w dobrym kierunku, aby ułatwić ten proces, jak to tylko możliwe. Fedora jest ekscytującym projektem, w którym wiele się dzieje i można go współtworzyć na wiele sposobów, używając różnych umiejętności. Aby dowiedzieć się o różnych sposobach współtworzenia Fedory, można odwiedzić stronę o dołączaniu, która podaje więcej informacji o wszystkich, różnorodnych dostępnych rolach. http://fedoraproject.org/pl/join-fedora Jeśli wiesz już, jak chcesz współtworzyć Fedorę, i znalazłeś grupę już pracującą nad obszarem, który cię interesuje, pozostało tylko kilka kroków. Po pierwsze musisz zapisać się na listę mailingową zespołu lub projektu, który cię interesuje - a jeśli jesteś zainteresowany więcej niż jedną grupą, możesz zapisać się do tylu list, ilu chcesz! Jest tak, ponieważ listy mailingowe to miejsca, gdzie większość pracy jest organizowana, a zadania są przydzielane, tak więc aby być na czasie, czytaj wiadomości na tych listach. Kiedy już to zrobisz, najlepiej jest wysłać krótkie wprowadzenie na listę, powiadamiając członków grupy o twoich doświadczeniach i o tym, jak zamierzasz pomagać. Od teraz członkowie zespołu pomogą ci odnaleźć swoje miejsce jako współtwórca Fedory. Prosimy pamiętać, że dołączasz do społeczności złożonej z osób z całego świata, więc warto przeczytać zasady postępowania społeczności. https://fedoraproject.org/pl/code-of-conduct A na koniec: wszyscy członkowie Projektu Fedora nie mogą się doczekać, aby z tobą pracować!

source: Your current password did not match
de: Ihr aktuelles Passwort stimmt nicht überein
es: Su contraseña actual no coincide
hu: Az aktuális jelszava nem egyezik
id: Password Anda saat ini tidak sesuai
ja: 現在のパスワードが一致しませんでした
nl: Uw huidig wachtwoord was niet goed
pl: Bieżące hasło się nie zgadza
pt_br: Sua senha atual não confere

source: Your security question could not be changed.
de: Ihre Sicherheits-Frage konnte nicht geändert werden.
es: Su pregunta de seguridad no puede ser cambiada.
hu: A biztonsági kérdés nem változtatható meg.
id: Pertanyaan keamanan Anda tidak bisa diubah.
ja: あなたのセキュリティの質問を変更できませんでした。
nl: Uw veiligheidsvraag kon niet veranderd worden.
pl: Nie można zmienić pytania zabezpieczającego.
pt_br: Sua pergunta de segurança não pôde ser trocada.
uk: Не вдалося змінити ваше секретне питання.

source: Your security question has been changed.
de: Ihre Sicherheits-Frage wurde geändert.
es: Su pregunta de seguridad ha sido cambiada.
hu: A biztonsági kérdése megváltozott.
id: Pertanyaan keamanan Anda telah diubah.
ja: あなたのセキュリティの質問が変更されました。
nl: Uw veiligheidsvraag is veranderd.
pl: Zmieniono pytanie zabezpieczające.
pt_br: Sua pergunta de segurança foi trocada.
uk: Ваше секретне питання було змінено.

source: passwords did not match
de: Passwörter stimmen nicht überein
es: la contraseña no coincide
hu: jelszavak nem egyeznek
id: password tidak cocok
ja: パスワードが一致しませんでした
nl: wachtwoorden kwamen niet overeen
pl: hasła się nie zgadzają
pt_br: A senha não confere
uk: паролі не збігаються

source: Your new password cannot be the same as your old one.
de: Ihr neues Passwort darf nicht mit dem alten Passwort übereinstimmen.
es: Su nueva contraseña no puede ser la misma que la antigua.
hu: Az új jelszava nem egyezhet meg a régivel.
id: Password baru anda tidak boleh sama dengan password lama anda
ja: 新しいパスワードは古いものと同じではいけません。
nl: Uw nieuwe wachtwoord kan niet hetzelfde zijn als uw oude
pl: Nowe hasło nie może być takie same, jak poprzednie.
pt_br: Sua nova senha não pode ser a igual a antiga.
uk: Новий пароль не може збігатися з попереднім.

source: Your password could not be changed.
cs: Vaše heslo nemohlo být změněno.
de: Ihr Passwort konnte nicht geändert werden.
es: Su contraseña no pudo ser cambiada.
fa: کلمه عبور شما نمی تواند تغییر یابد.
hu: A jelszavát nem sikerült megváltoztatni.
id: Kata sandi Anda tidak dapat diubah.
ja: パスワードは変更されませんでした。
nl: Uw wachtwoord kon niet veranderd worden
pl: Nie można zmienić hasła.
pt_br: Sua senha não pode ser mudada.
uk: Змінити ваш пароль не вдалося.

source: Your password has been changed.
cs: Vaše heslo bylo změněno.
de: Ihr Passwort wurde geändert.
es: Su contraseña ha sido cambiada.
fa: کلمه عبور شما تغییر یافت.
hu: A jelszava megváltoztatva.
id: Kata sandi Anda telah diubah.
ja: パスワードは変更されました。
nl: Uw wachtwoord is veranderd
pl: Zmieniono hasło.
pt_br: Sua senha foi mudada.
uk: Ваш пароль змінено.

source: You are already logged in!
cs: Jste již přihlášen!
de: Sie sind bereits angemeldet!
es: ¡Usted se encuentra dentro del sistema!
fa: شما قبلا وارد شده اید!
hu: Ön már bejelentkezett!
id: Anda sudah masuk!
ja: 既にログインしています！
nl: U bent al ingelogd!
pl: Użytkownik jest już zalogowany.
pt_br: Você já está conectado!
uk: Ви вже увійшли до облікового запису.

source: You are already logged in.
cs: Jste již přihlášen.
de: Sie sind bereits angemeldet.
es: Usted está dentro del sistema.
fa: شما قبلا وارد شده اید.
hu: Ön már bejelentkezett.
id: Anda sudah masuk.
ja: 既にログインしています。
nl: U bent al ingelogd
pl: Użytkownik jest już zalogowany.
pt_br: Você já está conectado.
uk: Ви вже увійшли до облікового запису.

source: Username email combo does not exist!
cs: Kombinace uživatelské jméno, email neexistuje!
de: Benutzername-Email-Kombination existiert nicht!
es: El campo del nombre de usuario / email no existe!
fa: نام کاربری و ایمیل همراه آن وجود ندارد!
hu: Név, email kombináció nem létezik!
id: Kombo nama pengguna dan surel tidak ada!
ja: ユーザー名と電子メールの組み合わせが存在しません！
nl: Gebruikersnaam email combinatie bestaat niet!
pl: Kombinacja nazwy użytkownika i adresu e-mail nie istnieje.
pt_br: Usuário e e-mail não existentes!
