Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: Certificate Generation Disabled
cs: Generování certifikátu zablokováno
de: Zertifikatserzeugung deaktiviert
es: Generación de Certificado Deshabilitada
fa: تولید گواهینامه غیرفعال شده است
hu: Tanusítvány készítés letiltva
id: Pembuatan Sertifikat Dimatikan
ja: 証明書の生成が無効になっています
nl: Genereren Certificaat Uitgeschakeld
pl: Tworzenie certyfikatów jest wyłączone
pt_br: Geração de certificado desabilitado
uk: Створення сертифікатів вимкнено

source: Generating SSL Certificates is disabled on this machine. If you were brought here by clicking a link it usually means there is a misconfiguration on the server. Please contact %(accts_email)s to fix things.
cs: Generování SSL certifikátů není na tomto počítači možné. Pokud jste sem byly přesměrováni po kliknutí na odkaz, obvykle to značí špatnou konfiguraci serveru. Pro opravu prosím kontaktujte %(accts_email)s . Děkujeme.
de: Die Erstellung von SSL-Zertifikaten ist auf diesem Computer ausgeschaltet. Wenn Sie durch Klicken eines Links auf diese Seite gekommen sind, ist die Ursache meistens eine falsche oder fehlerhafte Konfiguration des Servers. Bitte kontaktieren Sie %(accts_email)s um die Fehler zu beheben
es: La generación de certificados SSL está deshabilitada en esta máquina. Si llegaste aquí siguiendo un enlace quiere decir que existe una configuración errónea en el servidor. Por favor, contacte a %(accts_email)s para solucionarlo.
fa: تولید گواهی های SSL در این دستگاه غیر فعال شده است. اگر شما با کلیک بر روی یک پیوند به اینجا آمده اید معمولا به این معنی است که در سرور تنظیم اشتباهی وجود دارد. لطفا جهت رفع این ایراد ها با %(accts_email)s تماس بگیرید.
hu: Az SSL tanusítvány készítését letiltották ezen a gépen. Ha ön egy hivatkozás útján jutott ide, az azt jelenti, hogy rosszul állították be a kiszolgálót. Kérem lépjen kapcsolatba %(accts_email)s címen, hogy kijavítsák.
id: Pembuatan Sertifikat SSL dinonaktifkan di mesin ini. Jika Anda berada di sini dengan cara mengklik sebuah tautan biasanya hal tersebut terjadi karena kesalahan konfigurasi di server. Silakan hubungi %(accts_email)s untuk memperbaikinya.
ja: このマシンではSSL証明書の生成が無効になっています。もしリンクをクリックしてこのページに来た場合、通常はサーバー認証が失敗したことを意味します。 %(accts_email)s にコンタクトし、問題を解決してください。
nl: Genereren SSL Certificaten is uitgeschakeld op deze machine. Indien u via een link hier bent gekomen betekent dat in de regel dat er een misconfiguratie op de server is. Neem alstublieft contact op met %(accts_email)s om één en ander te herstellen.
pl: Tworzenie certyfikatów SSL jest wyłączone na tym komputerze. Jeśli użytkownik nie został tu przeniesiony przez naciśnięcie na odnośnik, zwykle oznacza to błędnie skonfigurowany serwer. Proszę skontaktować się z %(accts_email)s (w języku angielskim), aby to naprawić.
pt_br: Gerando certificado SSL está desabilitado nessa máquina. Se você foi trazido aqui ao clicar em um link, isso usualmente significa que existe uma falha na configuração do servidor. Por favor contacte %(accts_email)s para corrigir isso.

source: Users List
cs: Seznam uživatelů.
de: Benutzer-Liste
es: Lista de Usuarios
fa: لیست کاربران
hu: Felhasználó lista
id: Daftar Pengguna
ja: ユーザー一覧
nl: Gebruikerslijst
pl: Lista użytkowników
pt_br: Lista de usuários
uk: Список користувачів

source: "*" is a wildcard (Ex: "ric*")
cs: "*" je značka pro (Ex: "ric*")
de: "*" ist eine Wildcard (Ex: "ric*")
es: "*" es un comodín (Ej: "ric*")
fa: "*" یک جانشین است است ( مانند "ric*")
hu: „*” helyettesítő jel (Pl: „ric*”)
id: "*" adalah sebuah wildcard (Mis: "ric*")
ja: "*" はワイルドカードです (Ex: "ric*")
nl: "*" is een wildcard (bv: "ric*")
pl: "*" jest wieloznacznikiem (np. "ric*")
pt_br: "*" é um caractere coringa (Ex: "ric*")

source: Username
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fa: نام کاربری
hu: Név
id: Nama Pengguna
ja: ユーザー名
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome do usuário
uk: Користувач

source: CLA Done
cs: CLA vyplněno
de: CLA erledigt
es: CLA Completado
fa: CLA کامل
hu: CLA kész
id: CLA Selesai
ja: CLA 同意済み
nl: CLA Klaar
pl: Ukończono CLA
pt_br: CLA Criado
uk: CLA завершено

source: Not Done
cs: Nevyplněno
de: Nicht abgeschlossen
es: No Completado
fa: انجام نشده
hu: Nem kész
id: Tidak Selesai
ja: 未完
nl: Niet Klaar
pl: Nie ukończono
pt_br: Não Criado
uk: Не завершено

source: Sign up for a Fedora account
cs: Zřídit si Fedora účet
de: Eröffnen Sie ein Fedora-Konto
es: Registrar una cuenta de Fedora
fa: ثبت نام برای یک حساب فدورایی
hu: Fedora felhasználói azonosító létrehozása
id: Mendaftar untuk memperoleh akun Fedora
ja: Fedoraアカウントにサインアップ
nl: Aanmelden voor een Fedora Account
pl: Załóż konto Fedory
pt_br: Cadastrar uma conta no Fedora
uk: Зареєструвати обліковий запис Fedora

source: NOTE:
de: HINWEIS:
es: NOTA:
hu: Megjegyzés:
id: CATATAN:
ja: 注記:
nl: NOTA:
pl: UWAGA:
pt_br: NOTA:
uk: Примітка:

source: Username is permanent
de: Benutzername ist unveränderlich
es: El nombre de usuario es permanente
hu: Felhasználói név állandó
id: Username bersifat permanen
ja: ユーザー名は変更できません。
nl: Gebruikersnaam is permanent
pl: Nazwa użytkownika jest stała
pt_br: O nome de usuário é permanente
uk: Ім’я користувача змінювати не можна

source: (i.e. it cannot be changed after registration and will never be deleted from the system).
de: (kann z.B. nach der Registrierung nicht mehr geändert werden und wird nie mehr aus dem System gelöscht).
es: (es decir, no se puede cambiar después de registrarse y nunca será eliminado del sistema).
hu: (azaz nem változtatható meg a regisztráció után és soha sem törölve a rendszerből).
ja: （つまり、登録後は変更することができず、決してシステムから削除されません）。
nl: (dwz, kan na registratie niet meer worden veranderd en zal nooit meer van het systeem verwijderd worden)
pl: (tzn. nie może być zmieniana po rejestracji i nigdy nie zostanie usunięta z systemu).
pt_br: (ou seja, não pode ser modificado após o registro e nunca será apagado do sistema).

source: Personal information may be updated or removed at any time.
de: Persönliche Informationen können jederzeit aktualisiert oder entfernt werden.
es: La información personal puede ser actualizada o quitada en cualquier momento.
hu: Személyes információk bármikor frissíthetőek vagy eltávolíthatóak
id: Informasi pribadi dapat diperbarui atau dihapus setiap saat.
ja: 個人情報はいつでも更新および削除できます。
nl: Persoonlijke Informatie kan te allen tijde bijgewerkt of verwijderd worden.
pl: Informacje osobiste mogą być aktualizowane lub usuwane w dowolnym czasie.
pt_br: Informações pessoas podem ser atualizadas ou removidas a qualquer tempo.

source: Username:
cs: Uživatelské jméno:
de: Benutzername:
es: Nombre de usuario:
fa: نام کاربری:
hu: Felhasználói név:
id: Nama Pengguna:
ja: ユーザー名:
nl: Gebruikersnaam:
pl: Nazwa użytkownika:
pt_br: Nome de usário:
uk: Користувач:

source: Full Name:
cs: Celé jméno:
de: Vollständiger Name:
es: Nombre completo:
fa: نام کامل:
hu: Teljes név:
id: Nama Lengkap:
ja: フルネーム:
nl: Volledige Naam:
pl: Imię i nazwisko:
pt_br: Nome completo:
uk: Ім’я повністю:

source: Name check override:
de: Namensprüfung übergehen
es: Verficiación de reemplazo de nombre:
hu: Név ellenőrzés átírása:
ja: 名前の確認の上書き:
nl: Naam-controle negeren
pl: Ominięcie sprawdzania nazwy:
pt_br: Verificação de nome:

source: Email:
fa: ایمیل:
id: Surel:
ja: 電子メール:
pl: Adres e-mail:
uk: Ел. пошта:

source: Verify Email:
de: Email verifizieren
es: Verificar correo electronico:
hu: Email megerősítése:
id: Verifikasi email:
ja: 電子メールの確認:
nl: Verifieer Email:
pl: Sprawdzenie adresu e-mail:
pt_br: Verifique Email:

source: Security Question:
de: Sicherheits-Frage:
es: Pregunta de seguridad:
hu: Biztonsági kérdés:
id: Pertanyaan Keamanan:
ja: セキュリティの質問:
nl: Veiligheidsvraag:
pl: Pytanie zabezpieczające:
pt_br: Pergunta de Segurança:
uk: Питання захисту:

source: Security Answer:
de: Sicherheits-Antwort:
es: Respuesta de seguridad:
hu: Biztonsági válasz:
id: Jawaban Keamanan:
ja: セキュリティの回答:
nl: Veiligheidsantwoord:
pl: Odpowiedź zabezpieczająca:
pt_br: Resposta de segurança
uk: Відповідь захисту:

source: I am 13 years of age or older
cs: Je mi 13 nebo více let
de: Ich bin mindestens 13 Jahre alt
es: Tengo 13 años de edad o más
fa: من ۱۳ سال یا بیشتر سن دارم
hu: Legalább 13 éves vagyok
id: Saya berusia 13 tahun atau lebih tua
ja: 私は13歳以上です
nl: Ik ben 13 jaar of ouder
pl: Mam 13 lat lub więcej
pt_br: Eu tenho mais do 13 anos de idade
uk: Мені вже виповнилося 13 років

source: Answer this math equation
de: Lösen Sie die mathematische Gleichung
es: Responda esta ecuación matemática
hu: Válasz erre a matematikai egyenletre
id: Jawab persamaan matematika berikut
ja: この数学の等式に解答してください
nl: Antwoord op deze som
pl: Proszę rozwiązać to równanie matematyczne
pt_br: Responda a equação matemática
uk: Розв’яжіть це рівняння

source: Sign up!
cs: Zřídit účet.
de: Anmelden!
es: ¡Registrar!
fa: ثبت نام
hu: Regisztráció!
id: Daftar!
ja: サインアップ！
nl: Aanmelden!
pl: Załóż konto
pt_br: Cadastrar!
uk: Увійти!

source: Reset Password
cs: Změnit heslo
de: Passwort zurücksetzen
es: Restablecer contraseña
fa: بازنشانی کلمه عبور
hu: Jelszó visszaállítás
id: Reset Kata Sandi
ja: パスワードのリセット
nl: Reset Wachtwoord
pl: Zresetuj hasło
pt_br: Redefinir senha
uk: Скинути пароль

source: Reset
de: Zurücksetzen
es: Reiniciar
hu: Visszaállítás
id: Atur Ulang
ja: リセット
pl: Zresetuj
uk: Скинути

source: Confirm Email Change Request
cs: Potvrdit požadavek na změnu emailu
de: Bestätigen der E-Mail-Änderungsanforderung
es: Confirme el Pedido de Cambio de Email
fa: تایید درخواست تغییر ایمیل
hu: Email cím változás kérelem megerősítése
id: Konfirmasi Permintaan Perubahan Surel
ja: メールの変更リクエストを承認
nl: Bevestig verzoek verandering Email
pl: Potwierdzenie żądania zmiany adresu e-mail
pt_br: Confirmar e-mail de requisição de mudança

source: Do you really want to change your email to: %s?
cs: Opravdu chcete změnit email na: %s?
de: Wollen Sie wirklich Ihre E-Mail-Adresse ändern zu: %s?
es: ¿Está seguro de querer cambiar su email a: %s?
fa: آیا واقعا می خواهید ایمیل خود را به %s تغییر دهید؟
hu: Biztosan meg akarja változtatni az emailjét erre: %s?
id: Apakah Anda benar-benar ingin mengubah surel Anda ke: %s?
ja: 本当に電子メールをに変更しますか: %s ?
nl: Wilt u daadwerkelijk uw email veranderen in: %s?
pl: Na pewno zmienić adres e-mail na %s?
pt_br: Você realmente quer mudar seu email para: %s?

source: Confirm
cs: Potvrdit
de: Bestätigen
es: Confirmar
fa: تایید
hu: Megerősítés
id: Konfirmasi
ja: 確認
nl: Bevestig
pl: Potwierdź
pt_br: Confirmar
uk: Підтвердити

source: Pick a password or phrase that is long but memorable. Use a mix of upper and lowercase letters as well as numbers and punctuation.
de: Wählen Sie ein langes Passwort, an welches Sie sich erinnern. Benutzen Sie eine Mischung aus Groß- und Kleinbuchstaben sowie Zahlen und Satzzeichen.
es: Elija una contraseña o frase que sea larga pero recordable. Use mezcla de letras mayúsculas y minúsculas como también números y símbolos de puntuación.
hu: Válasszon egy kifejezést vagy jelszót ami hosszú de megjegyezhető. Alkalmazzon kis és nagybetű keverékét, valamint számokat és beszúrásokat.
id: Pilih password atau frasa yang panjang tapi bisa diingat. Gunakan campuran huruf besar dan huruf kecil serta angka dan tanda baca.
ja: 長いけれど覚えられるパスワードまたはパスフレーズを選択してください。 大文字・小文字だけでなく数字や句読点を混ぜてください。
nl: Kies een wachtwoord of zin, dat lang is maar ook te onthouden. Gebruik een mix van hoofdletters en kleine letters samen met cijfers en leestekens.
pl: Należy wybrać długie hasło, ale możliwe do zapamiętania. Należy używać wielkich i małych liter, a także liczb i znaków interpunkcyjnych.
pt_br: Escolha uma senha ou frase que seja longa mas memorável. Use um mix de letras maiúsculas e minúsculas bem como números e pontuação.

source: View Account
cs: Prohlážet účet
de: Konto ansehen
es: Ver Cuenta
fa: دیدن حساب
hu: Felhasználói azonosító megtekintése
id: Lihat Akun
ja: アカウントを見る
nl: Account Bekijken
pl: Wyświetl konto
pt_br: Visualizar conta

source: Your Fedora Account
cs: Váš Fedora účet
de: Ihr Fedora-Konto
es: Su Cuenta de Fedora
fa: حساب فدورایی شما
hu: A Fedora felhasználói azonosítója
id: Akun Fedora Anda
ja: あなたのFedoraアカウント
nl: Uw Fedora Account
pl: Konto Fedory
pt_br: Sua conta no Fedora
uk: Ваш обліковий запис Fedora

source: %s's Fedora Account
cs: Fedora účet %s
de: %s's Fedora-Konto
es: La Cuenta de Fedora de %s
fa: %s's حساب فدورایی
hu: %s Fedora felhasználói azonosítója
id: Akun Fedora %s
ja: %s' のFedoraアカウント
pl: Konto Fedory użytkownika %s
pt_br: Conta no Fedora do %s
uk: Обліковий запис Fedora %s

source: Account Details
cs: Detaily účtu
de: Konto-Details
es: Detalles de la Cuenta
fa: جزییات حساب
hu: Felhasználói azonosító részletek
id: Detail Akun
ja: アカウントの詳細
pl: Szczegóły konta
pt_br: Detalhes da conta
uk: Параметри облікового запису

source: Account Name:
cs: Jméno účtu:
de: Konto-Bezeichnung:
es: Nombre de la cuenta:
fa: نام حساب:
hu: Felhasználói azonosító név:
id: Nama Akun:
ja: アカウントネーム:
nl: Account Naam:
pl: Nazwa konta:
pt_br: Nome da conta:
uk: Назва облікового запису:

source: Telephone Number:
cs: Telefonní číslo:
de: Telefonnummer:
es: Número telefónico:
fa: شماره تلفن:
hu: Telefonszám:
id: Nomor Telepon:
ja: 電話番号:
nl: Telefoonnummer:
pl: Numer telefonu:
pt_br: Número do telefone:
uk: Номер телефону:

source: Postal Address:
cs: Poštovní adresa:
de: Post-Adresse:
es: Dirección postal:
fa: آدرس پستی:
hu: Postacím:
id: Alamat Pos:
ja: 住所:
nl: Postadres:
pl: Adres pocztowy:
pt_br: Endereço postal:
uk: Поштова адреса:

source: Country:
cs: Stát:
de: Land:
es: País:
fa: کشور:
hu: Ország:
id: Negara:
ja: 国:
nl: Land:
pl: Kraj:
pt_br: País:
uk: Країна:

source: IRC Nick:
cs: IRC:
es: Nick de IRC:
fa: شناسه IRC:
hu: IRC becenév:
id: Nama IRC:
pl: Pseudonim na IRC:
pt_br: Apelido no IRC:
uk: Псевдонім у IRC:

source: PGP Key:
cs: PGP klíč:
de: PGP-Schlüssel:
es: Clave PGP:
fa: کلید: PGP
hu: PGP kulcs:
id: Kunci PGP:
ja: PGP キー:
pl: Klucz PGP:
pt_br: Chave PGP:
uk: Ключ PGP:

source: Public SSH Key:
cs: Veřejný SSH klíč:
de: Öffentlicher SSH-Schlüssel:
es: Clave pública de SSH:
fa: کلید عمومی SSH:
hu: Nyilvános SSH kulcs:
id: Kunci SSH Publik:
ja: SSH 公開鍵:
pl: Publiczny klucz SSH:
pt_br: Chave pública SSH:
uk: Відкритий ключ SSH:

source: (remove ssh key)
de: (SSH-Schlüssel entfernen)
es: (eliminar clave ssh)
hu: (ssh kulcs eltávolítása)
id: (hapus kunci ssh)
ja: (SSHキーの削除)
nl: (verwijderen ssh key)
pl: (usuń klucz SSH)
pt_br: (remova a chave ssh)
uk: (вилучити ключ ssh)

source: No ssh key provided
de: Kein SSH-Schlüssel angegeben
es: No se ha ofrecido una llave ssh
hu: Nincs ssh kulcs megadva
id: Tidak ada kunci ssh yang disediakan
ja: SSH キーがありません
nl: Geen ssh sleutel opgegeven
pl: Nie podano klucza SSH
pt_br: chave ssh não informada
uk: Не вказано ключа ssh

source: Comments:
cs: Poznámky:
de: Kommentare:
es: Comentarios:
fa: نظرات:
hu: Megjegyzések:
id: Komentar:
ja: コメント:
nl: Opmerkingen:
pl: Komentarze:
pt_br: Comentários:
uk: Коментарі:

source: Security question:
de: Sicherheits-Frage:
es: Pregunta de seguridad:
hu: Biztonsági kérdés:
id: Pertanyaan keamanan:
ja: セキュリティの質問:
nl: Veiligheidsvraag:
pl: Pytanie zabezpieczające:
pt_br: Pergunta de segurança:
uk: Питання захисту:

source: Account Status:
cs: Status účtu:
de: Konto-Status:
es: Estado de la Cuenta:
fa: وضعیت حساب:
hu: Felhasználói azonosító állapot:
id: Status Akun:
ja: アカウントの状態:
pl: Stan konta:
pt_br: Estado da conta:
uk: Стан облікового запису:

source: Active
cs: Aktivní
de: Aktiv
es: Activa
fa: فعال
hu: Aktív
id: Aktif
ja: 有効
nl: Actief
pl: Aktywne
pt_br: Ativo
uk: Активні

source: Inactive
cs: Neaktivní
de: Inaktiv
es: Inactiva
fa: غیرفعال
hu: Inaktív
id: Nonaktif
ja: 休止中
nl: Inactief
pl: Nieaktywne
pt_br: Inativo
uk: Неактивний

source: Pinged
cs: Ping
de: Angepingt
fa: پینگ شده
hu: Megpingetve
id: Telah diping
ja: 疎通確認済み
pl: Odpytane
pt_br: Pingado

source: Disabled
cs: Zrušený
de: Deaktiviert
es: Deshabilitada
fa: غیرفعال
hu: Letiltva
id: Dimatikan
ja: 無効
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desabilitado
uk: Вимкнено

source: Contributor Agreement:
es: Acuerdo de contribuyente:
hu: Hozzájárulói Egyezmény:
id: Kesepakatan Kontributor:
pl: Warunki licencji współtwórcy:
pt_br: Acordo de contribuidor
uk: Угода учасника:

source: CLA Signed
de: CLA unterschrieben
es: CLA firmado
hu: CLA kész
id: Penandatanganan CLA
ja: CLA署名済み
nl: CLA getekend
pl: Podpisano CLA
pt_br: CLA Assinada
uk: CLA підписано

source: New CLA Not Signed
de: Neuer CLA nicht unterschrieben
es: Nuevo CLA sin firmar
hu: Az új CLA nincs aláírva
id: CLA baru belum ditanda-tangani
ja: 新しいCLAに未署名
nl: Nieuwe CLA niet getekend
pl: Nie podpisano nowego CLA
pt_br: Nova CLA Não Assinada
uk: Нову CLA не підписано

source: We need contributors to sign the new Contributor Agreement
de: Mitwirkende müssen das neue Contributor Agreement bestätigen
es: Necesitamos que los contribuyentes firmen el nuevo Acuerdo de Contribuyente
hu: Szükségünk van hozzájárulókra hogy aláírják az új Hozzájárulói Egyezményt
id: Kami perlu kontributor untuk menandatangani Perjanjian Kontributor yang baru
ja: 貢献者が新しい Contributor Agreement に署名する必要があります
nl: Contributors moeten de nieuwe Contributor Agreement ook tekenen
pl: Współtwórcy muszą podpisać nowe warunki licencji współtwórcy
pt_br: Precisamos que os contribuidores assinem o Acordo de Contribuidor.

source: Complete it now!
de: Vervollständigen Sie es jetzt!
es: ¡Complete esto ahora!
hu: Töltse ki most!
id: Selesaikan itu sekarang!
ja: 今すぐ完了してください！
nl: Teken het nu!
pl: Wypełnij teraz
pt_br: Complete agora!
uk: Завершіть зараз!

source: Reject FPCA
de: FPCA zurückweisen
es: Rechazar FPCA
hu: FPCA elutasítása
id: Tolak FPCA
ja: FPCAを拒否する
nl: Wijs FPCA af
pl: Odrzuć FPCA
pt_br: FPCA rejeitada
uk: Відкинути FPCA

source: Not Signed
de: Nicht unterschrieben
es: Sin firmar
hu: Nincs aláírva
id: Belum ditanda-tangani
ja: 未署名
nl: Niet getekend
pl: Nie podpisano
pt_br: Nâo assinada
uk: Не погоджено

source: Complete it!
cs: Vyplnit!
de: Vervollständige es!
es: ¡Complétalo!
fa: کامل کنید!
hu: Befejezés!
id: Selesaikan!
ja: 完了してください！
nl: Maak het af!
pl: Wypełnij
pt_br: Complete!

source: Privacy:
cs: Soukromí:
de: Privatsphäre:
es: Privacidad:
fa: حریم خصوصی:
hu: Személyes:
id: Privasi:
ja: プライバシー
pl: Prywatność:
pt_br: Privacidade:
uk: Конфіденційність:

source: Account Information Private
de: Private Konto-Informationen
es: El contenido de esta cuenta es privado
hu: Azonosító információk nem publikusak
id: Informasi Akun Pribadi
ja: 秘密のアカウント情報
nl: Account Informatie Privé
pl: Prywatne informacje o koncie
pt_br: Informações da Conta Privada

source: Account Information Public
de: Öffentliche Konto-Informationen
es: El contenido de esta cuenta es público
hu: Azonosító információk publikusak
id: Akun Informasi Publik
ja: 公開のアカウント情報
nl: Account Informatie Publiekelijk
pl: Publiczne informacje o koncie
pt_br: Informações da Conta Pública

source: Your Roles
cs: Vaše role
de: Ihre Rolle
es: Sus Roles
fa: نقشهای شما
hu: Szerepkörei
id: Peran Anda
ja: あなたの役割
nl: Uw Rollen
pl: Role użytkownika
pt_br: Seus papeis
uk: Ваші ролі

source: %s's Roles
cs: Roles %s
de: %s's Rollen
es: Roles de %s
fa: نقش های %s
hu: %s szerepkörei
id: Peran %s
ja: %s の役割
nl: %s's rollen
pl: Role użytkownika %s
pt_br: Papeis do %s
uk: Ролі %s

source: Status:
es: Estado:
fa: وضعیت:
hu: Állapot:
ja: ステータス:
pl: Stan:
uk: Стан:

source: Tools:
cs: Nástroje:
de: Werkzeuge:
es: Herramientas:
fa: ابزارها:
hu: Eszközök:
id: Perkakas:
ja: ツール:
pl: Narzędzia:
pt_br: Ferramentas:
uk: Інструменти:

source: Invite a New Member...
cs: Pozvat nového člena
de: Ein neues Mitglied einladen...
es: Invite un Miembro Nuevo...
fa: دعوت عضو جدید...
hu: Új tag meghívása…
id: Ajak Anggota Baru...
ja: 新しいメンバーを招待する...
nl: Nodig een nieuw lid uit...
pl: Zaproś nowego członka...
pt_br: Convidar um novo membro...
uk: Запросити нового учасника…

source: Manage Group Membership...
cs: Členové skupiny
de: Verwalte Gruppen-Mitgliedschaft...
es: Administrar las Membresías del Grupo...
fa: مدیریت عضویت گروه...
hu: Csoport tagság igazgatása…
id: Kelola Keanggotaan Grup...
ja: グループのメンバーを管理...
nl: Manage Groepslidmaatschap...
pl: Zarządzaj członkostwem w grupach...
pt_br: Gerenciar membros do grupo...
uk: Керувати участю у групі…

source: Manage Group Details...
cs: Detaily skupiny
de: Verwalte Gruppen-Details...
es: Administrar los Detalles del Grupo...
fa: مدیریت جزییات گروه...
hu: Csoport részletek igazgatása…
id: Kelola Detail Grup...
ja: グループの詳細を管理...
nl: Manage Groepsdetails...
pl: Zarządzaj szczegółami grupy...
pt_br: Gerenciar detalhes do grupo...
uk: Керування параметрами групи…

source: Queue:
cs: Fronta:
de: Warteschlange:
es: Pendientes:
fa: صف:
hu: Sor:
id: Antrian:
ja: 一覧:
nl: Rij:
pl: Kolejka:
pt_br: Fila:
uk: Черга:

source: <strong>%(user)s</strong> requests approval to join <strong>%(unapproved_role.group)s</strong>.
cs: <strong>%(user)s</strong> požadoval přijetí do <strong>%(unapproved_role.group)s</strong>.
de: <strong>%(user)s</strong> beantragt Genehmigung zum Beitritt zu <strong>%(unapproved_role.group)s</strong>.
es: <strong>%(user)s</strong> pide aprobación para ingresar <strong>%(unapproved_role.group)s</strong>.
fa: درخواست های <strong>%(user)s</strong> برای پیوستن به <strong>%(unapproved_role.group)s</strong>.
hu: <strong>%(user)s</strong> jóváhagyást kér <strong>%(unapproved_role.group)s</strong> csoportba.
id: <strong>%(user)s</strong> meminta persetujuan untuk bergabung dengan <strong>%(unapproved_role.group)s</strong>.
ja: <strong>%(user)s</strong> が <strong>%(unapproved_role.group)s</strong> への参加承認を要求しています。
nl: <strong>%(user)s</strong> verzoekt goedkeuring om opgenomen te worden in <strong>%(unapproved_role.group)s</strong>.
pl: Użytkownik <strong>%(user)s</strong> poprosił o zaakceptowanie dołączenia do <strong>%(unapproved_role.group)s</strong>.
pt_br: <strong>%(user)s</strong> pediram autorização para juntar-se aos <strong>%(unapproved_role.group)s</strong>.

source: OK
es: Aceptar
fa: بسیار خوب
uk: Гаразд

source: administrator
es: administrador
hu: adminisztrátor
ja: 管理者
nl: Beheerder
pt_br: administrador
uk: адміністратор

source: sponsor
es: patrocinador
hu: szponzor
ja: 後援者
pt_br: patrocinador
uk: спонсор

source: RSS blog
uk: RSS блогу

source: <p>Link to the RSS feed of your blog</p>
uk: <p>Посилання на подачу RSS з вашого блогу</p>

source: Avatar blog
uk: Аватар блогу

source: Miscellaneous Tasks
uk: Інші завдання

source: © 2011 Red Hat, Inc. Please send any comments or corrections to the <a href="mailto:%(webmaster)s">websites team</a>.
uk: © Red Hat, Inc., 2011. Будь ласка, надсилайте всі коментарі та прохання про виправлення <a href="mailto:%(webmaster)s">команді розробників сайтів</a>.

source: Fedora
fa: فدورا
