Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: <p>A GPG key is generally used to prove that a message or email came from you or to encrypt information so that only the recipients can read it. This can be used when a password reset is sent to your email.</p>
cs: <p> GPG klíč je používán k dokázání, že zpráva nebo email pochází skutečněod Vás nebo k zašifrování informace, tak že pouze adresát ji může přečíst.Toto může být použito například pro zaslání nového hesla na Váš mail. </p>
de: <p>Ein GPG-Schlüssel wird benutzt, um zu beweisen, dass eine Nachricht oder E-Mail von Ihnen kommt oder zum Verschlüsseln von Informationen, damit sie nur der Empfänger lesen kann. Dies kann benutzt werden, wenn eine Passwort-Rücksetzung an Ihre E-Mail-Adresse geschickt wird.</p>
es: <p>Una clave GPG se utiliza generalmente para validar que usted sea el remitente de un mensaje de correo o para crifrar la información contenida en el mismo de manera que solamente los destinatarios puedan leerlo. La llave puede ser usada cuando se le envía por correo electrónico la restauración de su contraseña.</p>
hu: <p>A GPG kulcsot általában üzenet vagy levél hitelesítésére (igazolja, hogy az üzenet a feladótól jött) illetve titkosítására (csak a címzett tudja olvasni) használják. Ezt használhatják, amikor egy jelszó visszaállításról üzenetben értesítik.</p>
id: <p>Kunci GPG umumnya digunakan untuk membuktikan bahwa pesan atau surel berasal dari Anda atau untuk mengenkripsi informasi hingga hanya penerima yang dapat membacanya. Ini dapat digunakan ketika informasi reset kata sandi dikirimkan ke surel Anda.</p>
ja: <p>GPG キー は一般にあなたからのメッセージや電子メールを証明したり、受信者のみが読めるよう暗号化する際に使われます。これは、電子メールにパスワードリセットが送信された時にも使うことができます。</p>
nl: <p>Een GPG sleutel wordt over het algemeen gebruikt om te bewijzen dat een bericht of email van u afkwam, of om informatie te versleutelen zodat alleen de ontvanger het kan lezen. Het kan worden gebruikt wanneer een wachtwoord reset naar uw email-adres wordt gestuurd.</p>
pl: <p>Klucz GPG jest zwykle używany do udowadniania, że wiadomość lub e-mail jest od użytkownika lub do szyfrowania informacji, aby mogli przeczytać je tylko odbiorcy. Może być także używany podczas wysyłania resetowania hasła na e-mail.</p>
pt_br: <p>A chave GPG é geralmente utilizada para provar que a mensagem ou e-mail veio de você ou para encriptar informações que somente o destinatário possa ler. Isso pode ser usado quando uma definição de senha é enviado para seu e-mail.</p>

source: Telephone
cs: Telefon
de: Telefon
es: Teléfono
fa: تلفن
hu: Telefon
id: Telepon
ja: 電話
nl: Telefoon
pl: Numer telefonu
pt_br: Telefone
uk: Телефон

source: <p>Required in order to complete the <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">FPCA</a>. Sometimes during a time of emergency someone from the Fedora Project may need to contact you. For more information see our <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Privacy Policy</a></p>
de: <p>Wird zur Vervollständigung des <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">FPCA</a> benötigt. Es könnte sich in einem besonderen Fall die Notwendigkeit ergeben, dass Sie jemand vom Fedora-Projekt kontaktieren muss. Für mehr Informationen lesen Sie bitte in unseren <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Datenschutzrichtlinien</a> nach.</p>
es: <p>Necesario para completar el <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">FPCA</a>. A veces, durante un período de emergencia, alguien del Proyecto Fedora puede necesitar contactarlo. Para más información revise nuestra <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Política de Privacidad</a></p>
hu: <p>Szükséges az <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">FPCA</a> befejezéséhez. Néha vészhelyzetben lehet, hogy valakinek a Fedora Projektből el kell érnie. További információért olvassa el a <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Személyes adatok szabályzat</a>át</p>
ja: <p><a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">FPCA</a>を完了するために必要となります。 緊急時、Fedora Projectの誰かからあなたに連絡するために必要となります。 詳細は<a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Privacy Policy</a></p>を参照してください
nl: <p>Verplicht om de <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">FPCA</a> af te kunnen maken. In geval van nood zou het mogelijk kunnen zijn dat iemand van het Fedora Project contact met u moet opnemen. Voor meer informatie zie onze <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Privacy Policy</a></p>
pl: <p>Wymagane do wypełnienia <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">FPCA</a>. Czasami w razie nagłego wypadku ktoś z Projektu Fedora może skontaktować się z użytkownikiem. Aby dowiedzieć się więcej, proszę zobaczyć <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">politykę prywatności</a></p>
pt_br: <p>Requerido a fim de completar o <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">CLA</a>. Algumas vezes durante um tempo de emergência alguém do projeto Fedora pode precisar contactar você. Para mais informações veja nossa <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Política de privacidade</a></p>

source: Postal Address
cs: Poštovní adresa
de: Post-Adresse
es: Dirección Postal
fa: آدرس پستی
hu: Postacím
id: Alamat Pos
ja: 住所
nl: Postadres
pl: Adres pocztowy
pt_br: Endereço postal
uk: Поштова адреса

source: <p>This should be a mailing address where you can be contacted. See our <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Privacy Policy</a> about any concerns.</p>
cs: <p>Toto by měla být poštovní adresa, na které můžete být zastiženi. Pro víceinformací se obraťte na naši <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Politiku ochrany soukromí</a></p>.
de: <p>Dies sollte eine E-Mail-Adresse sein, über die Sie kontaktiert werden können. Lesen Sie in unseren <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Datenschutzrichtlinien</a> nach, wenn Sie Bedenken haben.</p>
es: <p>Esta debe ser la dirección postal donde usted pueda ser contactado. Para cualquier inquietud revise nuestras <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Políticas de Privacidad</a> .</p>
hu: <p>Ez az ön levelezési címe, ahol elérhető. Ha kétségei vannak, olvassa el a <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Személyes adatok szabályzatát</a>.</p>
id: <p>Ini harus merupakan alamat surat dimana Anda dapat dihubungi. Lihat <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Kebijakan Privasi</a> kami tentang apa saja yang menjadi perhatian.</p>
ja: <p>この住所は正しくなければいけません。詳細は<a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Privacy Policy</a>を見てください。</p>
nl: <p>Dit moet een mail-adres zijn waarop u te bereiken bent. Zie onze <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Privacy Policy</a> indien u bedenkingen hebt.</p>
pl: <p>Powinien to być adres pocztowy, pod jakim można się skontaktować z użytkownikiem. Proszę zobaczyć <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">politykę prywatności</a> w razie wątpliwości.</p>
pt_br: <p>Isso deve ser um endereço de email onde você pode ser contatado. Veja nossa <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Política de privacidade</a>acerca de quaisquer preocupações.</p>
uk: <p>Це має бути адреса електронної пошти, за якою з вами можна зв’язатися. Ознайомтеся з нашими <a href="http://fedoraproject.org/wiki/Legal/PrivacyPolicy">Правилами конфіденційності</a>, якщо маєте сумніви щодо надання адреси.</p>

source: Timezone (Optional)
cs: Časové pásmo (volitelné)
de: Zeitzone (optional)
es: Zona horaria (Opcional)
fa: زمان (اختیاری)
hu: Időzóna (nem szükséges)
id: Zona Waktu (Opsional)
ja: タイムゾーン (オプション)
nl: Tijdzone (Optioneel)
pl: Strefa czasowa (opcjonalna)
pt_br: Fuso horário (opcional)
uk: Часовий пояс (необов’язковий)

source: <p>Please specify the time zone you are in.</p>
cs: <p>Prosím specifikujte časovou zónu v níž se nacházíte.</p>
de: <p>Bitte geben Sie die Zeitzone an, in der Sie sich befinden.</p>
es: <p>Por favor especifique la zona horaria en la que usted se encuentra.</p>
fa: <p>لطفا منطفه زمانی که در آن هستید را مشخض کنید.</p>
hu: <p>Kérem adja meg az időzónát, ahol ön van!</p>
id: <p>Silakan tentukan di zona waktu mana Anda berada.</p>
ja: <p>あなたの住所のタイムゾーンを選択してください。</p>
nl: <p>Specificeer de tijdzone waarin u bent.</p>
pl: <p>Proszę podać strefę czasową, w której użytkownik się znajduje.</p>
pt_br: <p>Por favor especifique o fuso horário que você está.</p>
uk: <p>Будь ласка, вкажіть часовий пояс, у якому ви мешкаєте.</p>

source: Comments (Optional)
cs: Komentáře(volitelné)
de: Kommentare (optional)
es: Comentarios (Opcional)
fa: نظرات (اختیاری)
hu: Megjegyzések (nem szükséges)
id: Komentar (Opsional)
ja: コメント (オプション)
nl: Opmerkingen (optioneel)
pl: Komentarze (opcjonalne)
pt_br: Comentários (opcional)
uk: Коментарі (необов’язкові)

source: <p>Misc comments about yourself.</p>
cs: <p>Ostatní poznámky.</p>
de: <p>Verschiedene Kommentare über Sie selbst</p>
es: <p>Comentarios adicionales acerca de usted.</p>
fa: <p>نظرات مختلف درباره خودتان</p>
hu: <p>Különféle megjegyzések önmagáról.</p>
id: <p>Komentar lain-lain tentang diri Anda.</p>
ja: <p>あなたに関するその他コメント</p>
nl: <p>Wat opmerkingen over uzelf.</p>
pl: <p>Różne komentarze o sobie.</p>
pt_br: <p>Comentários gerais sobre você mesmo.</p>
uk: <p>Різноманітні коментарі щодо вашої особи.</p>

source: Account Status
cs: Status účtu
de: Konto-Status
es: Estado de la Cuenta
fa: وضعیت حساب
hu: Azonosító állapot
id: Status Akun
ja: アカウントの状態
pl: Stan konta
pt_br: Estado da conta
uk: Стан облікового запису

source: <p>Shows account status, possible values include<ul><li>active</li><li>inactive</li></ul></p>
de: <p>Zeigt den Kontostatus, mögliche Werte sind <ul><li>aktiv</li><li>inaktiv</li></ul></p>
es: <p>Muestra el estado de la cuenta, los valores posibles incluyen<ul><li>activo</li><li>inactivo</li></ul></p>
hu: <p>Megjeleníti az azonosító státuszát, lehetséges állapotait beleértve, hogy <ul><li>aktív</li><li>inaktív</li></ul></p>
ja: <p>アカウントの状態を表示します、<ul><li>アクティブ</li><li>休止中</li></ul> のいずれかです</p>
nl: <p>Toont account status, mogelijke waarden zijn<ul><li>actief</li><li>inactief</li></ul></p>
pl: <p>Wyświetla stan konta, możliwe wartości to<ul><li>aktywny</li><li>nieaktywny</li></ul></p>
pt_br: <p>Mostra status da conta, valores possíveis incluem<ul><li>Ativo</li><li>Inativo</li></ul></p>
uk: <p>Показує стан облікового запису. Можливі значення:<ul><li>активний</li><li>неактивний</li></ul></p>

source: <p>In order to become a full Fedora contributor you must complete the <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">Fedora Project Contributor Agreement</a>. This license is a legal agreement between you and Red Hat. Full status allows people to contribute content and code and is recommended for anyone interested in getting involved in the Fedora Project.</p>
de: <p>Um ein vollwertiges Fedora-Mitglied zu werden, müssen Sie das <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">Fedora Project Contributor Agreement</a> vervollständigen. Diese Lizenz ist ein juristische Vereinbarung zwischen Ihnen und Red Hat. Dieser Status erlaubt es Ihnen, dem Projekt Inhalte und Code beizusteuern und wird allen empfohlen, die sich gerne am Fedora Projekt beteiligen möchten.</p>
es: <p>Para convertirse en un contribuyente de Fedora debe completar el <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">Acuerdo del Contribuyente del Proyecto Fedora</a>. Esta licencia es un acuerdo legal entre Ud. y Red Hat. El estado "completado" de este acuerdo le permite a la gente contribuir contenido y código, y se recomienda para cualquiera que esté interesado en involucrarse con el Proyecto Fedora.</p>
hu: <p>Ahhoz, hogy teljes Fedora hozzájárulóvá váljon, be kell fejeznie a <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">Fedora Projekt Hozzájáruló Egyezményt</a>. Ez az engedély egy jogi megegyezés ön és a Red Hat között. A teljes állapot megengedi az embereknek, hogy tartalommal és kóddal járuljanak hozzá, és ajánlott mindenkinek, akit érdekel a Fedora Projektben való részvétel.</p>
ja: <p>完全なFedora貢献者となるためには、<a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">Fedora Project Contributor Agreement</a> に完了しなければいけません。 このライセンスはあなたと Red Hat の間の法的な同意です。 すべてのステータスを埋めることで、コンテンツとコードの提供が可能となり、これは Fedora プロジェクトに興味のある人すべてが対象となります。</p>
nl: <p>Om een volwaardige Fedora Contributor te worden, moet u de <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">Fedora Project Contributor Agreement</a> geheel invullen. Deze licentie is een juridische overeenkomst tussen u en Red Hat. Volledige status stelt mensen in staat inhoud en code aan te leveren en wordt aanbevolen voor een ieder die betrokken is bij het Fedora Project.</p>
pl: <p>Aby zostać pełnoprawnym współtwórcą Fedory, należy wypełnić <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">Warunki licencji współtwórcy Projektu Fedory</a>. Ta licencja jest legalnym porozumieniem między użytkownikiem i firmą Red Hat. Pełnoprawny status pozwala na współtworzenie zawartości i kodu oraz jest zalecane wszystkim zainteresowanym udzielaniem się w Projekcie Fedora.</p>
pt_br: <p>A fim de torna-se um pleno colaborador Fedora você precisa completar o <a href="http://fedoraproject.org/wiki/Legal:Fedora_Project_Contributor_Agreement">CLA</a>. Essa licença é um acordo legal entre você e a Red Hat. Todo estatuto permite que as pessoas contribuam conteúdo e código e é recomendado para qualquer pessoa interessada em se envolver no projeto Fedora.</p>

source: Public RSA SSH Key
cs: Veřejný RSA SSH klíč
de: Öffentlicher RSA SSH-Schlüssel
es: Clave pública RSA para SSH
fa: کلید عمومی RSA SSH
hu: Nyilvános RSA SSH kulcs
id: Kunci SSH RSA Publik
ja: 公開 RSA SSH キー
pl: Publiczny klucz SSH RSA
pt_br: Chave pública SSH RSA
uk: Відкритий ключ SSH RSA

source: <p>Many resources require public key authentication to work. By uploading your public key to us, you can then log in to our servers. Type "man ssh-keygen" for more information on creating your key (it must be an RSA key). Once created you will want to upload ~/.ssh/id_rsa.pub. <br /><br />If you wish to login through several hosts, each with their own public key, you can create a concatenated file of public ssh keys and upload it in lieu of the individual ssh public key.</p>
de: <p>Viele Ressourcen benötigen öffentliche Schlüssel-Authentifikation. Wenn Sie Ihren öffentlichen Schlüssel hochladen, können Sie sich auf unsere Server einloggen. Für weitere Informationen über die Schlüsselerstellung geben Sie "man ssh-keygen" ein (Voraussetzung ist ein RSA-Schlüssel). Einmal erstellt, laden Sie die Datei ~/.ssh/id_rsa.pub hoch. <br /><br />Falls Sie sich zu mehreren Hosts verbinden möchten, jeweils mit einem eigenen öffentlichen Schlüssel, dann können Sie eine verknüpfte Datei mit öffentlichen SSH-Schlüsseln erstellen und anstelle des individuellen öffentlichen SSH-Schlüssels hoch laden.</p>
es: <p>Muchos recursos requieren un clave publica de autenticación para trabajar. Al subir su clave publica, tendrá acceso a nuestros servidores. Escriba "man ssh-keygen" para mas información sobre como crear su clave (esta debe ser una clave RSA). Una vez creada tendrá que subir el archivo ~/.ssh/id_rsa.pub. <br /><br />Si desea acceder a través de varios equipos, cada uno con su propia clave pública, puede crear un archivo concatenando las claves públicas ssh y subirlo en lugar de cada una de clave pública shh.</p>
id: <p> Banyak sumber daya yang membutuhkan otentikasi kunci publik untuk bekerja. Dengan meng-upload kunci publik Anda kepada kami, Anda kemudian dapat masuk ke server kami. Ketik "man ssh-keygen" untuk informasi lebih lanjut tentang cara membuat kunci (harus menjadi kunci RSA). Begitu dibuat, Anda akan ingin meng-upload ~ / .ssh / id_rsa.pub. <br /> <br /> Jika Anda ingin login melalui beberapa host, masing-masing dengan kunci publik mereka sendiri, Anda dapat membuat file concatenated dari kunci ssh publik dan meng-upload sebagai pengganti kunci ssh individu publik. </ p>
ja: <p>多くのリソースを使用するには公開鍵認証を必要とします。 あなたの公開鍵をアップロードすることにより、私たちのサーバーにログインできるようになります。 公開鍵の作成に関する詳細は "man ssh-keygen" を参照してください（RSAキーでなければいけません）。 作成すると、~/.ssh/id_rsa.pubをアップロードしたくなるでしょう。<br /><br />いくつかのホストにそれぞれのキーを用いてログインしたいならば、SSH公開鍵の連結ファイルを作成して、個々のSSH公開鍵の代わりにそれをアップロードできます。</p>
nl: <p>Vele bronnen vereisen authenticatie met een publieke sleutel om te kunnen werken. Door uw publieke sleutel naar ons te uploaden bent u instaat om op onze servers in te loggen. Typ "man ssh-keygen" voor meer informatie over het aanmaken van uw sleutel (het moet een RSA sleutel zijn). Eenmaal aangemaakt wilt u ~/.ssh/id_rsa.pub. <br /><br /> uploaden. Indien u over verschillende hosts wilt inloggen, elk met haar eigen publieke sleutel, kunt u een concatenerend bestand van publieke ssh sleutels aanmaken. Upload dit bestand in de plaats van de individuele ssh publieke sleutel.</p>
pl: <p>Wiele zasobów wymaga uwierzytelniania przez klucz publiczny. Wysyłając klucz publiczny będzie można zalogować się na nasze serwery. Proszę zobaczyć \"man ssh-keygen\", aby dowiedzieć się więcej o tworzeniu klucza (musi być kluczem RSA). Po utworzeniu należy wysłać plik ~/.ssh/id_rsa.pub. <br /><br />Aby logować się z różnych komputerów, z których każdy ma własny klucz publiczny, należy utworzyć plik połączony plik z kluczami publicznymi SSH i wysłać go zamiast pojedynczego klucza.</p>
pt_br: <p>Muitos recursos requerem uma chave pública de autenticação para funcionar. Enviando-nos sua chave pública, você pode então fazer login em nossos servidores. Digite "man ssh-keygen" para mais informações sobre como criar sua chave (ela deve ser do tipo RSA). Uma vez criada você deve enviar o arquivo ~/.ssh/id_rsa.pub. <br /><br />Se você deseja fazer login por diferentes hosts, cada qual com sua própria chave pública, pode criar um arquivo concatenado com as chaves SSH públicas e enviar-nos este arquivo em lugar da chave SSH pública individual.</p>

source: Locale
cs: Lokalizace
de: Gebietsschema
es: Región
fa: منطقه
hu: Hely
ja: ロケール
nl: Lokale
pl: Język
pt_br: Localização
uk: Локаль

source: <p>For non-english speaking peoples this allows individuals to select which locale they are in.</p>
cs: <p> Toto umožňuje lidem, kteří neumí anglicky, vybrat lokalitu ve které se nachází.</p>
de: <p>Für nicht-englisch sprechende Menschen erlaubt dies das Wechseln in das Gebietsschema, in welchem sie sich befinden.</p>
es: <p>Para aquellos que no hablan inglés este campo les permite seleccionar en qué región se encuentran.</p>
hu: <p>Nem angolul beszélő emberek ezzel tudják kiválasztani a saját nyelvüket.</p>
id: <p>Bagi orang yang tidak berbahasa Inggris dimungkinkan tiap individu untuk memilih di locale mana mereka berada.</p>
ja: <p>英語ができない人々のために、ここでロケールをそれぞれ選択することができます。</p>
nl: <p>Voor niet-engels sprekenden stelt dit instaat de lokale taal in te stellen.</p>
pl: <p>Pozwala na wybranie języka dla użytkowników nieanglojęzycznych.</p>
pt_br: <p>Para pessoas que não falam inglês isso permite os indivíduos selecionem quais localidades eles estão.</p>

source: Country Code
cs: Kód země
de: Länder-Code
es: Código de país
fa: کد کشور
hu: Országkód
id: Kode Negara
ja: 国別コード
nl: Landencode
pl: Kod kraju
pt_br: Código do país
uk: Код країни

source: Must be over 13 Years
cs: Musíte být starší 13 let
de: Sie müssen älter als 13 Jahre sein
es: Usted debe ser mayor de 13 años
fa: باید بالاتر از ۱۳ سال باشد
hu: Csak 13 éven felülieknek
id: Harus lebih dari 13 Tahun
ja: 13歳以上でなくてはいけません
nl: Moet boven de 13 zijn
pl: Należy mieć ponad 13 lat
pt_br: Deve ter acima de 13 anos
uk: Вік має перевищувати 13 років

source: <p>Out of special concern for children's privacy, we do not knowingly accept online personal information from children under the age of 13. We do not knowingly allow children under the age of 13 to become registered members of our sites or buy products and services on our sites. We do not knowingly collect or solicit personal information about children under 13.</p>
cs: <p>Máme zvláštní zájem na soukromí dětí, a proto vědomně nepříjmáme osobní informace od dětí, kterým ještě nebylo 13 let. Neumožňujeme dětem mladším třinácti let, aby se staly registrovanými členy našich stránek nebo aby prodávaly produkty a služby na našich stránkách. Vědomně neshromažďujeme a neusilujeme o soukromá data od dětí mladších 13let. </p>
de: <p>Wir entschuldigen uns, aber wir haben spezielle Vorbehalte, wenn es um die Privatsphäre von Kindern geht. Wir akzeptieren bewusst keine persönlichen Online-Informationen von Kindern unter 13 Jahren. Wir erlauben es Kindern unter 13 Jahren bewusst nicht registrierte Mitglieder unserer Seite zu werden oder Produkte und Dienstleistungen auf unserer Seite zu kaufen. Wir sammeln oder werbem bewusst nicht um persönliche Informationen von über Kindern unter 13 Jahren.</p>
es: <p>Debido a una preocupación especial por la privacidad de los niños, no aceptamos con conocimiento de causa información personal de niños menores de 13 años. No permitimos con conocimiento de causa que niños menores 13 años se registren como miembros de nuestros sitios web o que compren productos y servicios en nuestros sitios. Tampoco recolectamos o solicitamos información personal acerca de niños menores de 13 años.</p>
hu: <p>Külön a gyermekek személyes adataira való tekintettel, nem fogadunk el személyes adatokat 13 éven aluli gyermekektől. Tudatosan nem engedünk 13 éven aluli gyermekeket regisztrálni a weboldalainkra, vagy termékeket és szolgáltatásokat vásárolni a weboldalainkon. Tudatosan nem gyűjtünk vagy kérünk személyes adatokat 13 éven aluli gyermekekről.</p>
id: <p>Sebagai perhatian khusus untuk privasi anak-anak, kami tidak menerima informasi pribadi daring dari anak-anak di bawah usia 13. Kami tidak mengizinkan anak-anak di bawah usia 13 menjadi anggota terdaftar di situs kami atau membeli produk dan layanan di situs kami. Kami tidak mengumpulkan informasi personal tentang anak-anak yang berusia di bawah 13.</p>
ja: <p>子供のプライバシーを尊重し、13歳未満の子供の個人情報を受け付けません。また、13歳未満の子供に、我々のサイトに参加したり、製品やサービスを購入することを許可しません。さらに、13歳未満の子供に関する個人情報を集めたり、求めたりすることもありません。</p>
nl: <p>Vanwege onze zorg over privacy van kinderen accepteren wij niet doelbewust online persoonlijke informatie van kinderen onder de 13. Wij staan niet doelbewust toe dat kinderen onder de 13 geregistreerde leden van onze websites worden, of producten en diensten afnemen via onze sites. We verzamelen niet doelbewust persoonlijke informatie over kinderen onder de 13.</p>
pl: <p>Z powodu wyjątkowej uwagi poświęconej prywatności dzieci, nie akceptujemy przez sieć informacji osobistych od dzieci poniżej 13 roku życia. Nie pozwalamy dzieciom poniżej 13 roku życia zostawania zarejestrowanymi członkami naszych stron albo kupowania produktów lub usług na naszych stronach. Nie zbieramy świadomie informacji osobistych o dzieciach poniżej 13 roku życia.</p>
pt_br: <p>Fora de preocupação especial para a privacidade da criança, nós não podemos cientemente aceitar informação pessoal online de crianças abaixo de 13 anos de idade. Nós não aceitamos cientemente crianças com menos de 13 anos de idade a se tornarem membros registados de nossos sites ou produtos e serviços em nossos sites. Nós não coletamos ou solicitamos cientemente informação pessoal sobre crianças com menos de 13 anos.</p>
