Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: username + email combo unknown.
cs: Kombinace uživatelské jméno + email neznámá.
de: Benutzername + E-Mail-Kombination unbekannt.
es: usuario + email desconocidos.
fa: ترکیب ایمیل و نام کاربری ناشناس است.
hu: név + email kombináció ismeretlen.
id: Kombo nama pengguna + surel tidak dikenal.
ja: ユーザー名と電子メールの組み合わせが不明です。
nl: gebruikersnaam + email combinatie onbekend.
pl: nieznana kombinacja nazwy użytkownika i adresu e-mail.
pt_br: Usuário e e-mail desconhecidos.
uk: Невідоме системі поєднання імені користувача і адреси електронної пошти.

source: Your account currently has status %(status)s. For more information, please contact %(admin_email)s
cs: Aktuální status Vašeho účtu je %(status)s. Pro více informací prosím kontaktujte %(admin_email)s
de: Ihr Konto hat momentan den Status %(status)s. Für weitere Informationen, kontaktieren Sie bitte %(admin_email)s
es: Su cuenta se encuentra en el estado %(status)s. Para mayor información por favor contacte a %(admin_email)s
fa: حساب شما اکنون در حالت %(status)s است. لطفا برای اطلاعات بیشتر با %(admin_email)s بگیرید.
hu: A felhasználói azonosító jelenleg %(status)s állapotban van. További tájékoztatásért kérem üzenjen ide: %(admin_email)s
id: Akun Anda saat ini berstatus %(status)s. Untuk informasi lebih lanjut, silakan hubungi %(admin_email)s
ja: あなたのアカウントの状態は現在 %(status)s です。詳細は管理者の電子メールアドレス %(admin_email)s までコンタクトしてください。
nl: Uw account heeft momenteel status %(status)s. Voor meer informatie, neem alstublieft contact op met %(admin_email)s
pl: Konto ma obecnie stan %(status)s. Aby dowiedzieć się więcej, proszę skontaktować się z %(admin_email)s (w języku angielskim)
pt_br: Sua conta está com o status %(status)s. Para mais informações, por favor entre em contato com %(admin_email)s

source: System accounts cannot have their passwords reset online. Please contact %(admin_email)s to have it reset
cs: U systémových účtů nelze změnit heslo online. Pro změnu heslo prosím kontaktujte %(admin_email)s
de: System-Konten können Ihre Passwörter nicht online zurücksetzen. Kontaktieren Sie bitte %(admin_email)s um es zurückzusetzen.
es: El sistema de cuentas no puede restablecer su contraseña en línea. Por favor contactese con %(admin_email) s para que restablezca su contraseña
fa: حساب های سیستم نمی توانند بازسازی کلمه عبور به صورت آنلاین داشت. لطفا با %(admin_email)s تماس بگیرید تا آن را بازسازی کنید.
hu: Rendszer azonosítók jelszavait nem lehet weben beállítani. Kérem üzenjen %(admin_email)s címre, hogy beállítsák.
id: Sistem akun tidak memiliki reset kata sandi daring. Silakan hubungi %(admin_email)s untuk meresetnya
ja: システムアカウントはオンラインでパスワードリセットできません。リセットするには、管理者の電子メールアドレス %(admin_email)s までご連絡ください。
nl: Wachtwoorden van systeemaccounts kunnen niet online gerest worden. Neem alstublieft contact op met %(admin_email)s om het te laten resetten
pl: Konta systemowe nie mogą przywracać haseł online. Proszę skontaktować się z %(admin_email)s (w języku angielskim), aby je przywrócić
pt_br: Sistema de conta não pode ter suas senhas resetada online. Por favor contacte %(admin_email)s para ter ela resetada.

source: Warning: attempted reset of system account
de: Warnung: Versuchte Rücksetzung des Systemkontos
es: Advertencia: intento de reiniciar la cuenta de sistema
hu: Figyelmeztetés: rendszerazonosító nullázási próbálkozás
id: Peringatan: percobaan reset dari sistem akun
ja: 警告: システムアカウントのリセットが試行されました
nl: Waarschuwing: poging systeemaccount te resetten
pl: Ostrzeżenie: próbowano resetować konto systemowe
pt_br: Atenção: Tentativa de reconfigurar uma conta de sistema

source: Warning: Someone attempted to reset the password for system account %(account)s via the web interface.
de: Warnung: Jemand versuchte das Passwort für das System-Konto %(account)s über die Weboberfläche zurückzusetzen.
es: Advertencia: Alguien intento re establecer la contraseña de la cuenta de sistema %(account)s vía interfaz web.
hu: Figyelmeztetés: Valaki megpróbálkozott a a jelszó alaphelyzetbe való állításával a %(account)s a webes felületen keresztül.
ja: 警告: 誰かがウェブインターフェース経由でシステムアカウント %(account)s のパスワードをリセットしようとしました。
nl: Waarschuwing: Iemand probeerde het wachtwoord voor systeemaccount %(account)s via de webinterface te resetten.
pl: Ostrzeżenie: ktoś poróbował resetować hasło konta systemowego %(account)s przez interfejs WWW.
pt_br: Aviso: Alguém tentou resetar a senha para o sistema de conta %(account)s via interface web.

source: Somebody (hopefully you) has requested a password reset for your account! To change your password (or to cancel the request), please visit %(verifyurl)s/accounts/user/verifypass/%(user)s/%(token)s
de: Jemand (hoffentlich Sie) hat die Rücksetzung des Passwortes für Ihr Konto beantragt! Um Ihr Passwort zu ändern (oder die Rücksetzung zu annullieren), besuchen Sie bitte %(verifyurl)s/accounts/user/verifypass/%(user)s/%(token)s
es: Alguien (esperamos que usted) ha solicitado re establecer la contraseña de su cuenta. Para cambiar su contraseña (o para cancelar la solicitud), por favor visite %(verifyurl)s/accounts/user/verifypass/%(user)s/%(token)s
hu: Valaki (remélhetőleg ön) jelszó visszaállítást kért az ön felhasználói azonosítójára! A jelszó megváltoztatásához (vagy a kérelem törléséhez), látogassa meg a %(verifyurl)s/accounts/user/verifypass/%(user)s/%(token)s
ja: 誰か（あなただと思います）があなたのアカウントのパスワードリセットをリクエストしました！ パスワードを変更する（またはリクエストをキャンセルする）には、以下を訪れてください。 %(verifyurl)s/accounts/user/verifypass/%(user)s/%(token)s
nl: Iemand (hopelijk u) heeft een wachtwoord reset voor uw account aangevraagd! Om uw wachtwoord te veranderen (of om het verzoek te cancellen), bezoek alstublieft %(verifyurl)s/accounts/user/verifypass/%(user)s/%(token)s
pl: Ktoś (prawdopodobnie ty) zażądał resetowania hasła konta. Aby zmienić hasło (lub anulować żądanie), proszę odwiedzić %(verifyurl)s/accounts/user/verifypass/%(user)s/%(token)s
pt_br: Alguém (e esperamos que você) requisitou um reset de senha para sua conta! Para trocar sua senha (ou cancelar a requisição), por favor visite %(verifyurl)s/accounts/user/verifypass/%(user)s/%(token)s

source: This user does not have a GPG Key ID set, so an encrypted email cannot be sent.
cs: Tento uživatel nemá nastavenou identitu u GPG klíče, takže mu nemohl býtzaslán šifrovaný email.
de: Dieser Benutzer hat keine GPG-Schlüsselidentifikation, deswegen kann keine verschlüsselte Nachricht geschickt werden.
es: Este usuario no tiene un ID de clave GPG registrada, por lo que no se le puede enviar un correo crifrado.
fa: این کاربر شناسه کلید GPG ندارد،‌پس یک ایمیل رمزشده نمی توان ارسال کرد
hu: E felhasználónak nincs GPG kulcsa beállítva, így nem lehet titkosított üzenetet küldeni.
id: Pengguna ini tidak memiliki ID Kunci GPG, hingga surel terenkripsi tidak dapat dikirim.
ja: このユーザーはまた GPG キー ID セットを持っていないので、暗号化電子メールを送ることができません。
nl: Deze gebruiker heeft geen GPG Sleutel ID ingesteld, dus een versleutelde email kon niet worden verzonden.
pl: Ten użytkownik nie ustawił identyfikatora klucza GPG, więc nie można wysłać zaszyfrowanej wiadomości e-mail.
pt_br: Esse usuário não tem uma identificação de chave GPG configurado, então um e-mail criptografado não pode ser enviado.

source: Your key could not be retrieved from subkeys.pgp.net
cs: Váš klíč nebyl získán z subkeys.pgp.net
de: Ihr Schlüssel konnte nicht bezogen werden von subkeys.pgp.net
es: Su clave no pudo ser recuperada de subkeys.pgp.net
fa: کلید شما از subkeys.pgp.net بازخوانی نشد.
hu: Az ön kulcsát nem sikerült lekérni subkeys.pgp.net helyről.
id: Kunci Anda dapat diambil dari subkeys.pgp.net
ja: あなたのキーが subkeys.pgp.net から取得できませんでした。
nl: Uw sleutel kon niet worden opgehaald bij
pl: Nie można pobrać klucza z subkeys.pgp.net
pt_br: Sua chave não pode ser recuperada de subkeys.pgp.net
uk: Не вдалося отримати ваш ключ з subkeys.pgp.net

source: Your password reset email could not be encrypted.
cs: Email s Vaším přenastaveným heslem nemohl být zašifrován.
de: Ihre Passwort-Rücksetzungsnachricht konnte nicht verschlüsselt werden.
es: El correo de restablecimiento de su contraseña no pudo ser crifrado.
fa: ایمیل بازنشانی کلمه عبور را نمی توان رمزدار شود.
hu: A jelszó visszaállító üzenetet nem lehetett titkosítani.
id: Surel reset kata sandi Anda tidak dapat dienkripsi.
ja: パスワードリセットの電子メールが暗号化できませんでした。
nl: Uw wachtwoord reset email kon niet worden versleuteld.
pl: Nie można zaszyfrować wiadomości e-mail resetowania hasła.
pt_br: Sua redefinição de senha de e-mail não pode ser criptografada.

source: Fedora Project Password Reset
cs: Heslo ve Fedora projektu změněno
de: Fedora-Projekt Passwort-Rücksetzung
es: Restablecimiento de su Contraseña del Proyecto Fedora
fa: باز نشانی کلمه عبور پروژه فدورا
hu: Fedora Projekt jelszó visszaállítás
id: Reset Kata Sandi Proyek Fedora
ja: Fedora Project パスワードリセット
nl: Fedora Project Wachtwoord Reset
pl: Resetowanie hasła Projektu Fedora
pt_br: Redefinição de senha do Projeto Fedora
uk: Скидання пароля до проекту Fedora

source: A password reset URL has been emailed to you.
cs: URL pro změnu hesla Vám bylo zasláno mailem.
de: Ein Passwort-Rücksetzungs-URL wurde Ihnen zugeschickt.
es: Se le ha enviado un correo electrónico con un URL para restablecer su contraseña.
fa: یک آدرس بازنشانی کلمه عبور به ایمیل شما ارسال شد.
hu: Jelszó visszaállító URL elküldve.
id: Sebuah URL reset kata sandi telah dikirim melalui surel kepada Anda.
ja: パスワードリセットURLはあなたの電子メールに送られました。
nl: Een wachtwoord reset URL is naar u toe gemaild.
pl: Adres resetowania hasła został wysłany w wiadomości e-mail.
pt_br: Uma URL de redefinição de senha foi enviada via e-mail para você.
uk: Вам надіслано адресу сторінки скидання пароля.

source: You don't have any pending password changes.
de: Es liegen keine offenen Passwortänderungen an.
es: No tiene ningun cambio de contraseña pendiente.
hu: Nincs függő jelszóváltoztatás.
id: Anda tidak memiliki perubahan password yang tertunda.
ja: 保留にしているパスワード変更はありません。
nl: U hebt geen wachtende wachtwoordveranderingen
pl: Brak oczekujących zmian haseł.
pt_br: Você não tem nenhuma alteração de senha pendente.

source: Invalid password change token.
cs: Neplatný požadavek na změnu hesla.
de: Ungültiges Passwortänderungszeichen
es: Código de cambio de contraseña inválido.
fa: علامت نامعتبر تغییر کلمه عبور.
hu: Érvénytelen jelszó változtatás jel.
id: Token perubahan kata sandi tidak valid.
ja: 不正なパスワード変更がされました。
nl: Ongeldig wachtwoord token
pl: Nieprawidłowy token zmiany hasła.
pt_br: Pedido de alteração de senha inválido.
uk: Некоректний ключ для зміни пароля.

source: Your password reset has been canceled. The password change token has been invalidated.
cs: Změna Vašeho hesla byla zrušena. Požadavek na změnu hesla byl anulován.
de: Ihre Passwort-Zurücksetzung wurde abgebrochen. Das Passwort-Änderungszeichen wurde ungültig gemacht.
es: El restablecimiento de su contraseña ha sido cancelado. El código para el cambio de la contraseña ha sido invalidado.
fa: بازنشانی کلمه عبور شما لغو شد. نشان تغییر کلمه عبور نامعتبر شده است
hu: Az ön jelszó visszaállítását törölték. A jelszóváltoztató jelzést érvénytelenítették.
id: Reset kata sandi Anda telah dibatalkan. Token perubahan kata sandi sudah tidak berlaku.
ja: パスワードリセットがキャンセルされました。パスワード変更は無効になりました。
nl: Reset van uw wachtwoord is afgebroken. Het verander-wachtwoord token is ongeldig gemaakt.
pl: Anulowano resetowanie hasła. Token zmiany hasła został unieważniony.
pt_br: Sua redefinição de senha foi cancelada. O pedido de alteração de senha foi invalidado.

source: Both passwords must match
de: Beide Passwörter müssen identisch sein.
es: Ambas contraseñas debe coincidir
hu: Mindkét jelszónak egyeznie kell
id: Kedua password harus cocok
ja: 両方のパスワードが一致しなければいけません
nl: Beide wachtwoorden dienen gelijk te zijn
pl: Oba hasła muszą się zgadzać
pt_br: Ambas as senhas devem coincidir
uk: Паролі мають збігатися

source: You do not have any pending password changes.
cs: Nemáte žádné nevyřízené požadavky na změnu hesla.
de: Sie haben keinen offenen Passwort-Änderungen.
es: Usted no tiene ningún cambio de contraseña pendiente.
fa: شما هیچ تغییر کلمه عبور معلقی ندارید.
hu: Önnek nincs függő jelszóváltoztatása.
id: Anda tidak memiliki perubahan kata sandi tertunda.
ja: 作業中のパスワード変更はありません。
nl: U hebt geen hangende wachtwoordveranderingen
pl: Brak oczekujących zmian haseł.
pt_br: Você não tem nenhuma alteração de senha pendente,
uk: У черзі обробки немає жодних запитів щодо зміни пароля.

source: Your password can not be the same as your old password.
cs: Vaše nové heslo nemůže být stejné jako to staré.
de: Ihr Passwort kann nicht das selbe wie das alte Passwort sein.
es: Su contraseña no puede ser la misma que la contraseña anterior.
fa: کلمه عبور شما نمی تواند همانند کلمه عبور قبلی باشد.
hu: A jelszó nem lehet ugyanaz, mint a régi.
id: Kata sandi Anda tidak boleh sama dengan kata sandi lama Anda.
ja: パスワードに旧パスワードと同じものは使えません。
nl: Uw wachtwoord mag niet hetzelfde zijn als uw oude wachtwoord
pl: Hasło nie może być takie samo jak stare hasło.
pt_br: Sua senha não pode ser a mesma que sua antiga senha.
uk: Ваш новий пароль має відрізнятися від старого пароля.

source: You have successfully reset your password. You should now be able to login below.
cs: Vaše heslo bylo uspěšně změněno. Měli by jste být schopni se níže přihlásit.
de: Sie haben Ihr Passwort erfolgreich zurückgesetzt. Es sollten Ihnen nun möglich sein, sich unten anzumelden.
es: Usted ha restablecido su contraseña exitosamente. Ahora usted podrá ingresar más abajo.
fa: شما با موفقیت کلمه عبور خود را بازنشانی کردید. شما باید قادر باشید از طریق زیر وارد شوید.
hu: Önnek sikerült visszaállítani a jelszavát. Most be kell tudnia jelentkezni alább.
id: Anda telah berhasil mereset kata sandi Anda. Sekarang Anda seharusnya bisa masuk dengan mengisi form di bawah.
ja: パスワードリセットに成功しました。以下からログインできます。
nl: U hebt succesvol uw wachtwoord gereset. U zou nu hier onder succesvol moeten kunnen inloggen.
pl: Pomyślnie zresetowano hasło. Można się teraz zalogować.
pt_br: Você reiniciou com sucesso a sua senha. Você agora deve ser capaz de efetuar o login abaixo.

source: Before generating a certificate, you must first complete the FPCA.
de: Sie müssen zuerst das FPCA abschließen, bevor Sie ein Zertifikat generieren.
es: Antes de generar un certificado, debe completar el FPCA.
hu: Tanusítvány készítése előtt, be kell fejeznie az FPCA-t.
id: Sebelum menghasilkan sertifikat, Anda harus terlebih dahulu menyelesaikan FPCA.
ja: 証明書を生成する前に、まずFPCAに同意しなければいけません。
nl: Alvorens een certificaat aan te maken, moet u de FPCA ondertekenen.
pl: Przed utworzeniem certyfikatu należy wypełnić FPCA.
pt_br: Antes de gerar um certificado, você deve primeiro completar o FPCA.

source: Your certificate could not be generated.
cs: Váš certifikát nemohl být vygenerován.
de: Ihre Zertifikat konnte nicht generiert werden.
es: Su certificado no pudo ser generado.
fa: گواهینامه شما نمی تواند ساخته شود.
hu: Nem sikerült tanusítvány készíteni.
id: Sertifikat Anda tidak dapat dibuat.
ja: 証明書は生成されませんでした。
nl: Uw certificaat kon niet worden gegenereerd.
pl: Nie można utworzyć certyfikatu.
pt_br: Seu certificado não pode ser gerado.
uk: Не вдалося створити ваш сертифікат.

source: A new certificate has been generated for %s
de: Ein neues Zertifikat wurde generiert für %s
es: Un nuevo certificado ha sido generado para %s
hu: %s részére az új tanusítvány elkészült
id: Sebuah sertifikat baru telah dikeluarkan untuk % s
ja: 新しい証明書が %s のために生成されました
nl: Een nieuw certificaat is gegenereerd voor %s
pl: Utworzono nowy certyfikat dla %s
pt_br: Um novo certificado foi gerado para %s
uk: Створено новий сертифікат для %s

source: You have generated a new SSL certificate. If you did not request this, please cc admin@fedoraproject.org and let them know. Note that certificates generated prior to the current one have been automatically revoked, and should stop working within the hour.
de: Sie haben ein neues SSL-Zertifikat generiert. Falls Sie dies nicht angefordert haben, informieren Sie bitte admin@fedoraproject.org und setzen Sie admin@fedoraproject.org in Kopie. Nehmen Sie zur Kenntnis, dass ältere Zertifikate automatisch deaktiviert wurden und innerhalb einer Stunde nicht mehr funktionieren werden.
es: Usted a generado un nuevo certificado SSL. Si usted no solicito esto, contacte con admin@fedoraproject.org y hágalo saber . Note que los certificados generados antes que este, han sido revocados automáticamente, y deberán dejar de funcionar en menos de una hora.
hu: Sikeresen előállított egy új SSL bizonyítványt. Ha a folyamatot nem Ön indította el, kérem másolatban küldje el és tudassa az admin csoporttal - admin@fedoraproject.org címen. Vegye figyelembe hogy az újonnan készített bizonyítvány a jelenlegivel szemben automatikusan készül, és egy órán belül nem működik többé.
ja: 新しい SSL 証明書を作成しました。 これをリクエストしていなければ、 admin@fedoraproject.org に Cc して、お知らせください。 現在のものより前に生成された証明書は自動的に破棄され、 一時間以内に止められることに注意してください。
nl: U heeft een nieuw SSL certificaat gegenereerd. Indien u dit niet hebt verzocht, cc admin@fedoraproject.org en stel hun op de hoogte. Bedenk dat certificaten die eerder gegenereerd zijn automatisch vervallen, en binnen een uur niet meer zullen werken.
pl: Utworzono nowy certyfikat SSL. Jeśli użytkownik o to nie prosił, to proszę się skontaktować z admin@fedoraproject.org (w języku angielskim). Proszę zauważyć, że certyfikaty utworzone przed obecnym zostały automatycznie odrzucone i powinny przestać działać w ciągu godziny.
pt_br: Você gerou um novo certificado SSL. Se você não requisitou isso, por favor encaminhe para admin@fedoraproject.org e faça-os saber. Note que os certificados gerados antes deste aqui são automaticamente revogados, e deveriam parar de funcionar dentro de uma hora.

source: Your key has been removed.
de: Ihr Schlüssel wurde entfernt.
es: Su clave ha sido eliminada.
hu: A kulcsa eltávolításra került.
id: Kunci Anda telah dihapus.
ja: あなたのキーが削除されました。
nl: Uw key is verwijderd.
pl: Klucz został usunięty.
pt_br: Sua chave foi removida.
uk: Ваш ключ було вилучено.

source: The group '%(group)s' does not exist.
cs: Skupina '%(group)s' neexistuje.
de: Die Gruppe '%(group)s' existiert nicht.
es: El grupo '%(group)s' no existe.
fa: گروه '%(group)s' وجود ندارد.
hu: Nincs „%(group)s” csoport.
id: Grup '%(group)s' tidak ada.
ja: グループ '%(group)s' は存在しません。
nl: De groep '%(group)s' bestaat niet.
pl: Grupa "%(group)s" nie istnieje.
pt_br: O grupo '%(group)s' não existe.
uk: Групи з назвою «%(group)s» не існує.

source: The group '%(group)s' already exists.
cs: Skupina '%(group)s' již existuje.
de: Die Gruppe '%(group)s' existiert bereits.
es: El grupo '%(group)s' ya existe.
fa: گروه '%(group)s' وجود دارد.
hu: Már van „%(group)s” csoport.
id: Grup '%(group)s' sudah ada.
ja: グループ '%(group)s' はすでに存在します。
nl: De groep '%(group)s' bestaat reeds.
pl: Grupa "%(group)s" już istnieje.
pt_br: O grupo '%(group)s' já existe.
uk: Група з назвою «%(group)s» вже існує.

source: Invalid group type: %(type)s.
cs: Neplatný typ skupiny:%(type)s.
de: Ungültiger Gruppentyp: %(type)s.
es: Tipo de grupo inválido: %(type)s.
fa: نوع نامعتبر گروه: %(type)s.
hu: Érvénytelen csoport típus: %(type)s.
id: Jenis grup tidak valid: %(type)s.
ja: 不正なグループ種別: %(type)s.
nl: Ongeldig groeptype: %(type)s.
pl: Nieprawidłowy typ grupy: %(type)s.
pt_br: Tipo de grupo: %(type)s.
uk: Некоректний тип групи: %(type)s.

source: Invalid sort key.
cs: Neplatný řadící klíč.
de: Ungültiger Gruppenschlüssel.
es: Clave de ordenado inválida.
fa: کلید مرتب کردن نامعتبر است.
hu: Érvénytelen rendező kulcs.
id: Pengurutan kunci tidak valid.
ja: 不正な並び替えキーです。
nl: Ongeldige sorteersleutel
pl: Nieprawidłowy klucz sortowania.
pt_br: Chave com ordem inválida.
uk: Некоректний ключ впорядковування.

source: '%(user)s' does not exist.
cs: '%(user)s' neexistuje.
de: '%(user)s' existiert nicht.
es: '%(user)s' no existe.
fa: '%(user)s' وجود ندارد.
hu: „%(user)s” nem létezik.
id: '%(user)s' tidak ada.
ja: '%(user)s' は存在しません。
nl: '%(user)s' bestaat niet.
pl: Użytkownik "%(user)s" nie istnieje.
pt_br: '%(user)s' não existe.
uk: Користувача з обліковим записом «%(user)s» не існує.

source: Error: Could not create - '%(user)s'
cs: Chyba: Nelze vytvořit - '%(user)s'
de: Fehler: Konnte nicht erzeugen werden - '%(user)s'
es: Error: No se pudo crear - '%(user)s'
fa: خطا: نه توانست بسازد - '%(user)s'
hu: Hiba: Nem sikerült létrehozni – „%(user)s”
id: Galat: Tidak dapat membuat - '%(user)s'
ja: エラー: 作成できませんでした - '%(user)s'
nl: Fout: Aanmaken mislukt - '%(user)s'
pl: Błąd: nie można utworzyć - "%(user)s"
pt_br: Erro: Não pode criar - '%(user)s'
uk: Помилка: не вдалося створити запис «%(user)s»

source: '%(user)s' already exists.
cs: - '%(user)s' již existuje.
de: '%(user)s' existiert bereits.
es: '%(user)s' ya existe.
fa: '%(user)s' وجود دارد.
hu: „%(user)s” már van.
id: '%(user)s' sudah ada.
ja: '%(user)s' はすでに存在します。
nl: '%(user)s' bestaat reeds
pl: Użytkownik "%(user)s" już istnieje.
pt_br: '%(user)s' já existe.
uk: Запис «%(user)s» вже існує.

source: To prevent email loops, your email address cannot be @fedoraproject.org.
cs: Aby se zabránilo emailovým smyčkám, nesmí Vaše emailová být @fedoraproject.org.
de: Um Nachrichtenschlaufen zu verhindern, Ihre E-Mail-Adresse kann nicht @fedoraproject.org sein.
es: Para prevenir entregas cíclicas de correo electrónico su dirección de email no puede ser @fedoraproject.org
fa: برای جلوگیری از چرخه های باطل، آدرس ایمیل شما نمی تواند شامل @fedoraproject.org باشد.
hu: Az email hurkok elkerülése végett az email cím nem lehet @fedoraproject.org.
id: Untuk mencegah surel berputar-putar, alamat surel Anda tidak boleh @fedoraproject.org.
ja: 電子メールのループを避けるため、電子メールアドレスに @fedoraproject.org は使えません。
nl: Om email-loops te vermijden kan uw email-adres niet zijn @fedoraproject.org
pl: Aby zapobiec pętli adresów e-mail, adres nie może być "@fedoraproject.org".
pt_br: Para previnir ciclos de emails, seu e-mail não pode ser @fedoraproject.org.

source: Error - Not a valid RSA SSH key: %(key)s
cs: Chyba - Neplatný RSA SSH klíč: %(key)s
de: Fehler - Kein gültiger RSA SSH-Schlüssel: %(key)s
es: Error - Esta no es una clave SSH RSA válida: %(key)s
fa: خطا - کلید معتبر RSA SSH نیست: %(key)s
hu: Hiba – Érvénytelen RSA SSH kulcs: %(key)s
id: Galat - Bukan kunci SSH RSA yang valid: %(key)s
ja: エラー - 無効な RSA SSH キー: %(key)s
nl: Fout - Geen geldige RSA SSH sleutel: %(key)s
pl: Błąd - nieprawidłowy klucz SSH RSA: %(key)s
pt_br: Erro - Não é uma chave SSH RSA válida: %(key)s

source: '%(username)s' is an illegal username. A valid username must be ASCII, only contain lowercase alphanumeric characters, and must start with a letter.
de: '%(username)s' ist ein ungültiger Benutzername. Ein gültiger Benutzername besteht aus ASCII-Zeichen, besteht nur aus kleinen alphanumerischen Zeichen und muss mit einem Buchstaben beginnen.
es: '%(username)s' es un nombre de usuario ilegal. Un nombre de usuario debe ser ASCII, solo contener caracteres alfanuméricos en minúscula, y debe empezar con una letra.
hu: '%(username)s' egy érvénytelen felhasználói név. Az érvényes felhasználónév ASCII formátumú, és csak kisbetűs alfanumerikus karaktert tartalmaz, valamint betűvel kell kezdődnie.
id: '%(username)s' adalah nama pengguna ilegal. Sebuah nama pengguna yang valid harus ASCII, hanya berisi karakter alfanumerik huruf kecil, dan harus dimulai dengan huruf.
ja: '%(username)s' は無効なユーザー名です。 有効なユーザー名は小文字の英数字のみを含み、文字で始まらなければいけません。
nl: '%(username)s' is een illegale gebruikersnaam. Een geldige gebruikersnaam moet in ASCII zijn, alleen kleine letters en alfanumeriek, en moet beginnen met een letter.
pl: "%(username)s" jest niedozwoloną nazwą użytkownika. Prawidłowa nazwa użytkownika może zawierać tylko alfanumeryczne znaki ASCII i musi zaczynać się od litery.
pt_br: '%(username)s' é um username ilegal. Um username válido deve conter caracteres ASCII, conter somente letras minúsculas e números, e deve começar com uma letra.
