Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: '%(username)s' is an blacklisted username. Please choose a different one.
cs: %(username)s' je na černé listině. Prosím vyberte si jiné uživatelské jméno.
de: '%(username)s' ist ein Benutzername, welcher auf der "scharzen Liste" ist. Bitte wählen Sie einen anderen.
es: '%(username)s' es nombre de usuario no permitido. Por favor escoja uno diferente.
fa: نام '%(username)s' یک نام کاربری است که در لیست سیاه قرار گرفته است. لطفا یکی دیگر را انتخاب کنید.
hu: „%(username)s” feketelistás név. Kérem válasszon másikat.
id: '%(username)s' adalah nama pengguna yang dilarang. Silakan pilih yang lain.
ja: '%(username)s' はブラックリスト登録されたユーザー名です。他を選択してください。
nl: '%(username)s' is een blacklisted gebruikersnaam. Kies alstublieft een andere naam.
pl: "%(username)s" znajduje się na liście zabronionych nazw użytkowników. Proszę wybrać inną.
pt_br: '%(username)s' é um nome de usuário da blacklist. Por favor escolha um diferente.

source: The language '%(lang)s' is not available.
cs: Jazyk '%(lang)s' není dostupný.
de: Die Sprache '%(lang)s'' ist nicht verfügbar.
es: El idioma '%(lang)s' no está disponible.
fa: زبان '%(lang)s' موجود نیست.
hu: „%(lang)s” nyelv nem elérhető.
id: Bahasa '%(lang)s' tidak tersedia.
ja: 言語 '%(lang)s' は取得できません。
nl: De taal '%(lang)s' is niet beschikbaar.
pl: Język "%(lang)s" jest niedostępny.
pt_br: O idioma '%(lang)s' não está disponível.
uk: Мова «%(lang)s» недоступна.

source: Passwords must meet certain strength requirements. If they have a mix of symbols, upper and lowercase letters, and digits they must be at least 9 characters. If they have a mix of upper and lowercase letters and digits they must be at least 10 characters. If they have lowercase letters and digits, they must be at least 12 characters. Letters alone need to have at least 3 different characters and be 20 or more characters in length.
de: Passwörter müssen bestimmte Voraussetzungen erfüllen. Wenn sie aus einer Mischung von Symbolen, Groß-und Kleinbuchstaben und Ziffern bestehen, müssen Sie mindestens 9 Zeichen lang sein. Wenn sie eine Mischung aus Groß-und Kleinbuchstaben sowie Ziffern beinhalten, müssen Sie mindestens 10 Zeichen lang sein. Wenn sie Kleinbuchstaben und Ziffern beinhalten, müssen sie mindestens 12 Zeichen lang sein. Nur aus Zeichen bestehende Passwörter müssen mindestens 3 verschiedene Buchstaben beinhalten und 20 oder mehr Zeichen lang sein.
es: Las contraseñas deben satisfacer determinadas cuestiones de seguridad. Si poseen una combinación de símbolos, dígitos, y caracteres en mayúscula y en minúscula, deben tener una longitud mínima de 9 caracteres. Si poseen una combinación de dígitos, y caracteres en mayúscula y en minúscula, deben tener una longitud mínima de 10 caracteres. Si contienen dígitos y caracteres en minúscula, deben tener una longitud mínima de 12 caracteres. Y si solo contienen letras, deben contener al menos tres caracteres diferentes, y poseer una longitud mínima de 20 caracteres.
id: Password harus memenuhi persyaratan kekuatan tertentu. Jika password memiliki campuran simbol, huruf besar dan huruf kecil, dan angka password harus setidaknya 9 karakter. Jika password memiliki campuran huruf besar dan huruf kecil dan angka yang password harus setidaknya 10 karakter. Jika password memiliki huruf kecil dan angka, password harus setidaknya 12 karakter. Huruf saja perlu memiliki minimal 3 karakter yang berbeda dan mempunyai 20 atau lebih karakter.
ja: パスワードは特定の長さに関する要件に従わなければいけません。 記号、大文字、小文字および数字が混在しているならば、最低9文字でなければいけません。 大文字、小文字および数字が混在しているならば、最低10文字でなければいけません。 小文字と数字が混在しているならば、最低12文字でなければいけません。 文字だけならば、最低3種の文字かつ20文字以上にする必要があります。
nl: Wachtwoorden moeten van een bepaalde sterkte zijn. Indien zij bestaan uit een mix van symbolen, hoofdletters, kleine letters en cijfers, moeten zij ten minste 9 karakters lang zijn. Indien zij bestaan uit een mix van hoofdletters, kleine letters en cijfers, moeten zij ten minste 10 karakters lang zijn. Indien zij bestaan uit een mix van kleine letters en cijfers, moeten zij ten minste 12 karakters lang zijn. Alleen uit letters moeten zij ten minste 3 verschillende karakters bezitten en ten minste 20 karakters lang zijn.
pl: Hasła muszą być odpowiednio silne. Jeśli składa się z symboli, wielkich i małych liter oraz cyfr, to musi mieć co najmniej 9 znaków. Jeśli składa się z wielkich i małych liter oraz cyfr, to musi mieć co najmniej 10 znaków. Jeśli składa się z małych liter i cyfr, to musi mieć co najmniej 12 znaków. Użycie samych liter wymaga co najmniej 3 różnych znaków i 20 lub więcej znaków długości.
pt_br: Senhas devem atender a requisitos de complexidade. Se elas são uma mistura de símbolos, letras maiúsculas, minúsculas e números elas devem ter pelo menos 9 caracteres. Se elas são uma mistura de letras maiúsculas, minúsculas e números elas devem ter pelo menos 10 caracteres. Se elas tem letras minúsculas e números, devem ser de no mínimo 12 caracteres. Letras sozinhas precisam ter pelo menos 3 letras diferentes e ter 20 ou mais caracteres de comprimento.

source: Malicious hackers read xkcd, you know
de: Böswillige Hacker lesen xkcd, wie Sie wissen
es: Los hacker maliciosos leen xkcd, lo sabes.
hu: Rosszindulatú hackerek olvassatok inkább xkcd-t, tudjátok meg
id: Hacker jahat membaca xkcd, Anda tahu
ja: ご存知のとおり、悪意のあるハッカーは xkcd を読んでいます
nl: Kwaadwillende hackers lezen xkcd, weet u
pl: Złośliwi hakerzy też czytają xkcd
pt_br: Hackers maliciosos leem xkcd, sabia?

source: libpwquality reports this is a weak password: %(pwq_msg)s
de: libpwquality sage, dass dies ein schwaches Password ist: %(pwq_msg)s
es: informe de libpwquality, esta contraseña es debil: %(pwq_msg)s
hu: libpwquality azt jelzi hogy ez egy gyenge jelszó: %(pwq_msg)s
ja: libpwquality によると、このパスワードは弱いです: %(pwq_msg)s
nl: libpwquality meldt dat dit een zwak wachtwoord is: %(pwq_msg)s
pl: libpwquality zgłasza, że to jest słabe hasło: %(pwq_msg)s
pt_br: a libpwquality avisa que esta é uma senha fraca: %(pwq_msg)s

source: You must include the full form of your names, not just initials. If your fullname really has one letter portions, you may check the override checkbox to submit this name.
de: Sie müssen Ihren vollständigen Namen angeben, nicht nur Ihre Initialen. Falls Ihr vollständiger Name wirklich nur aus einzelnen Buchstaben besteht, können Sie die Override-Checkbox ankreuzen, um diesen Namen zu übernehmen.
es: Debe incluir la forma completa de su nombre, no solo iniciales. Si su nombre completo realmente tiene parte de una sola letra, debe marcar la casilla de verificación reemplazar para enviar el mismo nombre
hu: Meg kell adnia a teljes nevét, nem csak a kezdőbetűket. Ha a teljes neve bizonyos része egyetlen betűből áll, akkor be kellene jelölnie, hogy nevét beküldhesse.
id: Anda harus menyertakan bentuk lengkap nama Anda, bukan hanya inisial. Jika nama lengkap Anda benar-benar memiliki satu bagian abjad, Anda dapat memeriksa kotak centang untuk menyerahkan nama ini.
ja: イニシャルではなく、フルネームを含めなければいけません。 フルネームが本当に1文字ならば、この名前を提出するために上書きチェックボックスをチェックできます。
nl: U moet uw namen voluit schrijven, niet met initialen. Indien uw volledige naam werkelijk maar uit 1 letterdelen bestaat, vink dan de override checkbox aan om deze naam in te dienen.
pl: Należy wprowadzić pełną formę nazwiska, nie tylko inicjały. Jeśli imię i nazwisko naprawdę składają się częściowo z pojedynczych liter, to należy zaznaczyć odpowiednie pole wyboru, aby można je było wysłać.
pt_br: Você deve incluir a forma completa de seus nome, não somente as iniciais. Se o nome completo realmente possui porções de uma única letra, você pode marcar o botão "Sobre-escrever" para enviar este nome.

source: user is already in this group
cs: uživatel již je členem skupiny
de: Benutzer ist schon in dieser Gruppe
es: el usuario ya pertenece a este grupo
fa: کاربر عضو این گروه است
hu: felhasználó már e csoportban van
id: pengguna sudah di grup ini
ja: ユーザーはすでにこのグループに参加しています
nl: gebruiker is al opgenomen in deze groep
pl: użytkownik jest już w tej grupie
pt_br: usuário já está neste grupo
uk: користувач вже є учасником цієї групи

source: user is not a member
cs: uživatel není členem
de: Benutzer ist kein Mitglied
es: el usuario no es un miembro
fa: کاربر عضو نیست
hu: felhasználó nem tag
id: pengguna bukan anggota
ja: ユーザーはメンバーではありません
nl: gebruiker is geen lid
pl: użytkownik nie jest członkiem
pt_br: usuário não é membro
uk: користувач не є учасником

source: administrators cannot be upgraded any further
cs: aministrátoři již nemohou být povýšeni
de: Administratoren können nicht weiter hinaufgestuft werden
es: los administradores no pueden ser promovidos a un nivel superior
fa: مدیران بیش از این نمی توانند ترفیع یابند
hu: adminisztrátorokat nem lehet tovább fejleszteni
id: administrator tidak dapat ditingkatkan lebih jauh
ja: 管理者はさらに格上げすることはできません
nl: beheerders kunnen niet meer verder stijgen in rang
pl: administratorów nie można już wyżej awansować
pt_br: administradores não podem ser promovidos a qualquer outro

source: users cannot be downgraded any further
cs: uživatelé nemohou být dále degradování
de: Benutzer können nicht weiter herabgestuft werden
es: los usuarios no pueden bajar de nivel a una categoría inferior
fa: کاربران دیگر نمی توانند بیشتر تنزل بیابند
hu: felhasználókat nem lehet lefokozni
id: pengguna tidak dapat diturunkan lebih jauh
ja: ユーザーはさらに格下げすることはできません
nl: gebruikers kunnen niet lager in rang zijn
pl: użytkowników nie można już niżej zdegradować
pt_br: usuários não podem ser de despromovidos a qualquer outro

source: user is not an unapproved member
cs: uživatel není neschváleným členem
de: Benutzer ist ein unbestätigtes Mitglied
es: el usuario no es un no aprobado
fa: کاربر عضو تایید شده ای نیست
hu: felhasználó nem jóváhagyandó tag
id: pengguna bukan merupakan anggota yang disetujui
ja: ユーザーは承認されていないメンバーではありません
nl: gebruiker is geen niet-toegelaten lid
pl: użytkownik nie jest zaakceptowanym członkiem
pt_br: usuário não é um membro não aprovado
uk: користувач не є затвердженим учасником

source: About FAS
cs: O FAS
de: Über FAS
es: Acerca del FAS
fa: درباره حساب فدورایی
hu: FAS névjegye
id: Tentang FAS
ja: FASについて
nl: Over FAS
pl: Informacje o FAS
pt_br: Sobre o FAS
uk: Про FAS

source: FAS - The Open Account System
cs: FAS - Otevřený systém účtů
de: FAS - Das offene Kontosystem
es: FAS - El Sistema Abierto de Cuentas
fa: حساب فدورایی- سیستم حساب باز
hu: FAS – A nyílt felhasználói azonosító rendszer
id: FAS - Sistem Akun Terbuka
ja: FAS - オープンアカウントシステム
nl: FAS - Het Open Account System
pl: FAS - otwarty system kont
pt_br: FAS - O sistema Aberto de contas

source: FAS is designed around an open architecture. Unlike the traditional account systems where a single admin or group of admins decide who gets to be in what group, FAS is completely designed to be self operating per team. Every group is given at least one administrator who can then approve other people in the group. Also, unlike traditional account systems. FAS allows people to apply for the groups they want to be in. This paradigm is interesting as it allows anyone to find out who is in what groups and contact them. This openness is brought over from the same philosophies that make Open Source popular.
de: FAS wurde mit einer offenen Architektur entworfen. Anders als das traditionelle Konto-System, in welchem ein einzelner Administrator oder eine Administrator-Gruppe entschiedet, wer in eine Gruppe kommt, ist FAS pro Team selbst organisierend. Jede Gruppe hat mindestens einen Administrator, welcher andere Personen in der Gruppe bestätigen kann. Ebenfalls anders als in traditionellen Konto-Systemen, erlaubt FAS den Personen selber, sich um eine Mitgliedschaft in einer Gruppe zu bemühen. Dieses Vorgehen ist interessant, weil so jeder herausfinden kann, wer sich in dieser Gruppe befindet und diese dann kontaktieren. Diese Offenheit basiert auf den gleichen Philosophien, welche Open Source so populär machen.
es: El FAS está diseñado con base en una arquitectura abierta. A diferencia de los sistemas de cuentas tradicionales, en los que un único administrador o grupo decide quién puede pertenecer a qué grupo, el FAS está completamente diseñado para ser operado directamente por cada equipo. A cada grupo se le asigna al menos un administrador que se encarga de aprobar el ingreso de otras personas al grupo. De igual forma, a diferencia de los sistemas tradicionales, el FAS le permite a las personas postular a los grupos a los que quieran pertenecer. Este paradigma es interesante debido a que le permite a cualquier persona encontrar quienes hacen parte de qué grupos y contactarles. Esta apertura es heredada de la misma filosofía que permite que el software de Código Abierto sea tan popular.
hu: FAS-t nyílt architektúra köré tervezték. Nem úgy mint a hagyományos felhasználói azonosító rendszereket, ahol egy adminisztrátor vagy adminisztrátorok csoportja dönti el, hogy ki melyik csoportba kerül. FAS-t teljes egészében csoportonként önműködőnek tervezték. Minden csoport kap legalább egy adminisztrátort, aki beengedhet más embereket a csoportba. Szintén hagyományos rendszerektől eltérően a FAS engedi, hogy az emberek jelentkezzenek csoportokba, amelyekbe be akarnak kerülni. Ez a paradigma azért érdekes, mert mindenkinek megengedi, hogy megtudja ki melyik csoportban van és kapcsolatba lépjen velük. A nyíltság ugyanabból a bölcsességből származik, ami a nyílt forrást népszerűvé tette.
id: Fas dirancang sebagai sebuah arsitektur terbuka. Tidak seperti sistem akun tradisional dimana seorang admin tunggal atau sekelompok admin memutuskan siapa yang dapat bergabung di grup mana, FAS benar-benar dirancang agar masing-masing tim dapat beroperasi secara mandiri. Setiap grup diberikan setidaknya satu administrator yang nantinya dapat menyetujui orang lain di grup. Juga, tidak seperti sistem akun tradisional. FAS memungkinkan orang untuk melamar ke grup yang mereka inginkan. Paradigma ini menarik karena memungkinkan setiap orang untuk mencari tahu siapa yang berada di grup mana dan menghubunginya. Keterbukaan ini diadopsi dari filosofi yang sama yang membuat Sumber Terbuka populer.
ja: FASはオープンアーキテクチャー用にデザインされています。従来のアカウントシステムのように、一人の管理者またはグループ管理者たちがグループメンバーを決めるのではなく、FASはチームごとに完全な自己管理を行ないます。すべてのグループは最低一人の管理者を持ち、他の人のグループ参加を承認します。同様に、昔ながらのアカウントシステムとは違います。FASによって、人々は入りたいグループに参加希望できます。この考え方は面白く、誰でも誰がこのグループに居るかをみつけ、コンタクトすることができます。この開放性はオープンソースを流行させたものと同じ原理から来ています。
nl: FAS is ontworpen om een open architectuur. In tegenstelling tot traditionele account systeems waar een enkele beheerder of een groep van beheerders bepalen wie er in welke groep deelnemen, wordt dit bij FAS bepaald door zelf opererende teams. Elke groep heeft ten minste een beheerder welke andere personen in de groep kan toestaan. Ook kan in FAS een gebruiker zelf vragen voor toegang tot een groep. Het gevolg is interresant, aangezien het iedereen toestaat uit te vinden wie er in welke groep zitten, en hoe ze deze kunnen contacteren. Deze openheid komt van dezelfde filosofie die Open Source populair maakt.
pl: FAS został zaprojektowany wokół otwartej architektury. Inaczej niż tradycyjne systemy kont, gdzie jeden administrator lub ich grupa decyduje o przydziale do grup, FAS został zaprojektowany tak, aby zespoły mogły działać samodzielnie. Każda grupa posiada co najmniej jednego administratora, który może akceptować innych członków grupy. FAS pozwala także na wysyłanie aplikacji do grup, do których chcą należeć. To ciekawa sprawa, ponieważ pozwala każdemu użytkownikowi na wyszukiwanie ludzi w grupach i kontaktowanie się z nimi. Ta otwartość powstała na podstawie tej samej filozofii, która uczyniła oprogramowanie open source tak popularnym.
pt_br: FAS é desenhado em torno de uma arquitetura aberta. Não como um sistema de contas tradicional, onde um único administrador ou um grupo deles, decidem quem pode entrar em qual grupo, FAS é completamente desenhado para ser operado pelo time. A todo grupo é ao menos um administrador, que pode então aprovar outras pessoas no grupo. Também não como um sistema tradicional de contas, o FAS permite que as pessoas solicitem os grupos que eles desejam entrar. Este paridigm é interessante, pois permite a qualquer pessoa descobrir quem é nos grupos e entre em contato com eles. Esta abertura é trazida ao longo de uma mesma filosofia que fazem os Open Source populares.

source: Etiquette
cs: Pravidla chování
es: Etiqueta
fa: رسوم
hu: Etikett
id: Etiket
ja: エチケット
pl: Etykieta
pt_br: Etiqueta
uk: Етикет

source: People shouldn't assume that by applying for a group that they're then in that group. Consider it like applying for another job. It often takes time. For best odds of success, learn about the group you're applying for and get to know someone in the group. Find someone with sponsor or admin access and ask them if they'd have time to mentor you. Plan on spending at least a few days learning about the group, doing a mundane task, participating on the mailing list. Sometimes this process can take weeks depending on the group. It's best to know you will get sponsored before you apply.
cs: Lidé by neměli předpokládat, že ucházením se o členství v nějaké skupině se automaticky stávají jejími členy. Představte si to jako ucházení se o práci. Obvykle to vyžaduje čas. Chcete-li zvýšit svou šanci na přijetí, zjistěte si informace o dané skupině a zkuste se s někým ze skupiny spřátelit. Vyhledejtenějakého sponzora nebo administrátora a zeptejte se zda mají čas Vás vést. Počítejte s tím, že Vám zabere několik dní shánění informací o skupině, a že strávíte mnoho času jednotvárnou prací a odpovídáním na dotazy v mailing listu. Jak dlouho tento proces bude trvat závisív do jisté miry na skupině. Někdy to mohou být i týdny. Dříve než se přihlásíte je dobré vědět, zda Vás někdo podpoří.
de: Man sollte nicht erwarten, dass wenn man die Mitgliedschaft für eine Gruppe beantragt, auch automatisch in diese Gruppe aufgenommen wird. Sehen Sie es als eine Bewerbung an. Es braucht oftmals etwas Zeit. Für größere Erfolgschancen lernen Sie alles über die Gruppe, welcher Sie betreten möchten, und knüpfen Sie Kontakte zu Mitgliedern der Gruppe. Finden Sie jemanden mit Sponsor- oder Administrator-Zugriff und fragen Sie diesen an, ob er Zeit hat Ihr Mentor zu werden. Nehmen Sie sich ein paar Tage Zeit, die Gruppe kennenzulernen, erledigen Sie kleinere Arbeiten und arbeiten Sie in der Mailing-Liste aktiv mit. Je nach Gruppe kann dieser Prozess manchmal Wochen dauern. Es ist gut zu wissen, unterstützt zu werden, bevor man sich bewirbt.
es: Las personas no deben asumir que al postular para un grupo ya hacen parte del mismo. Considérelo como una postulación a otro trabajo. Con frecuencia toma tiempo. Para tener mejores posibilidades de éxito, aprenda acerca del grupo al que está postulando y llegue a conocer a alguien del grupo. Busque un miembro que tenga un rol de patrocinador o de administrador y consúltele si tiene tiempo para guiarlo. Planteese gastarse al menos unos días para conocer el grupo, haciendo una tarea corriente, participando en la lista de correo. Es mejor conocer de antemano que usted será patrocinado antes de postularse.
hu: Az embereknek nem kellene feltételezni egy csoportba jelentkezve, hogy akkor benne vannak a csoportban. Tekintsék úgy mint egy másik állásra való jelentkezést. Gyakran időbe telik. A siker legnagyobb esélye érdekében, ismerje meg a csoportot, amibe jelentkezik, és ismerkedjen meg valakivel a csoportból. Találjon valakit támogató vagy adminisztrátor hozzáféréssel, és kérdezze meg, hogy van-e ideje tanácsadásra! Tervezzen be legalább néhány napot a csoport megismerésére valami hétköznapi rutinfeladat elvégzésével, a levelező listán való részvétellel. Néha ez a folyamat hetekig is tarthat csoporttól függően. A legjobb tudni jelentkezés előtt, hogy támogatják-e.
id: Orang seharusnya tidak mengasumsikan bahwa dengan melamar untuk bergabung dengan sebuah grup maka mereka akan langsung diterima. Anggaplah seperti ketika melamar sebuah pekerjaan. Kadang dibutuhkan waktu. Peluang terbaik untuk diterima, pelajari grup yang ingin Anda lamar dan berkenalanlah dengan seseorang di grup tersebut. Cari seseorang yang memiliki hak akses sponsor atau admin dan minta mereka jika mereka memiliki waktu untuk membimbing Anda. Rencanakan untuk meluangkan waktu beberapa hari untuk mempelajari grup tersebut, melakukan tugas-tugas biasa, berpartisipasi di milis. Kadang proses ini dapat menghabiskan waktu berminggu-minggu tergantung grupnya. Langkah terbaik adalah memastikan bahwa Anda akan mendapatkan sponsor sebelum Anda mengajukan lamaran.
ja: グループに参加希望することで、グループに参加したことにはなりません。他の職業を探すように、よく考えてください。貢献は時間をとるものです。すばらしい成功の為には、あなたが参加したいグループについて学び、グループにいる誰かについて知ってください。スポンサーとしての誰か又は、管理者権限を持つ人を見つけ、あなたのメンターとなる時間があるかを聞いてください。グループについて学び、平凡な仕事を行ない、メーリングリストに参加するのに数日要します。時にはこのグループのプロセスだけで１週間かかります。一番よい方法は、参加希望する前にスポンサーとなることです。
nl: Mensen moeten er niet van uit gaan, dat aanmelden bij een groep ook gelijk betekent opgenomen zijn in die groep. Zie het als solliciteren voor een baan. Vaak duurt het even. De beste kans op succes krijgt men door kennis op te doen over die groep en tegelijk ook kennis te maken met iemand van die groep. Vind iemand met sponsor- of admintoegang en vraag of zij tijd hebben u te begeleiden. Verdiep u op zijn minst een paar dagen in de groep, doe een mondaine taak en doe mee op de mailing lijst. Soms kan dit proces weken duren, dat is afhankelijk van de groep. Maar het is verre weg het beste te weten dat u al wordt gesponsord op het moment dat u een toelatingsverzoek bij een groep doet.
pl: Nikt nie powinien przyjmować, że wysyłając aplikację o dołączenie do grupy staje się członkiem tej grupy. Należy rozumieć to jak wysyłanie aplikacji o inną pracę. To zwykle zajmuje trochę czasu. Aby dołączyć do grupy, proszę dowiedzieć się więcej o niej i poznać któregoś z jej członków. Proszę poszukać kogoś z dostępem sponsora lub administratora i zapytać go, czy nie miałby trochę czasu, aby ci pomóc. Zaplanuj co najmniej kilka dni na uczenie się o grupie, wykonywanie prostych zadań, uczestniczenie w liście mailingowej. Czasami ten proces może zająć tygodnie, w zależności od grupy. Najlepiej jest wiedzieć, że zostaniesz sponsorowany, zanim wyślesz aplikację.
pt_br: As pessoas não devem assumir que através da aplicação de um grupo, elas estão nesse grupo. Considere isso como uma aplicação para um outro trabalho. Isso leva algum tempo. Para obter melhores chances de sucesso, aprende sobre o grupo que você está se aplicando para vim a conhecer alguém do grupo. Procure alguém com acesso de orientador ou administrador e pergunte a ele se eles tem tempo para te orientar. Planeje e gaste ao menos alguns dias aprendendo sobre o grupo, fazendo tarefas mudanas, participando da lista de distribuição de email. Algumas vezes esse processo pode demorar semanas, a depender do grupo. É melhor saber que você vai ter orientação antes de aplicar.

source: Users, Sponsors, Administrators
cs: Uživatelé, sponzoři, administrátoři
de: Benutzer, Sponsoren, Administratoren
es: Usuarios, Patrocinadores y Administradores
fa: کاربران، حامیان، مدیران
hu: Felhasználók, Szponzorok, Adminisztrátorok
id: Pengguna, Sponsor, Administrator
ja: ユーザー、スポンサー、管理者
nl: Gebruikers, Sponsors, Beheerders
pl: Użytkownicy, sponsorzy i administratorzy
pt_br: Usuários, Orientadores, Administradores
uk: Користувачі, спонсори, адміністратори
