Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: Identity:
cs: Identita:
de: Identität:
es: Identidad:
fa: شناسه:
hu: Azonosság:
id: Identitas:
nl: Identiteit:
pl: Tożsamość:
pt_br: Identidade:
uk: Профіль:

source: Trust Root:
cs: Kořen:
es: Raíz de Confianza:
fa: ریشه مطمئن:
hu: Bizalom gyökér:
pl: Zaufany root:
pt_br: Raiz confiável:

source: Allow this authentication to proceed?
cs: Pokračovat a autentizaci?
de: Diesem Authentifizierungsprozess erlauben fortzufahren?
es: ¿Permitir que esta autenticación continúe?
fa: آیا اجازه می دهید این تصدیق به پیش رود؟
hu: Folytathatjuk ezt a hitelesítést?
id: Izinkan otentikasi ini untuk melanjutkan?
ja: この認証を続けるのを許可しますか？
nl: Deze authenticatie toestaan door te gaan?
pl: Pozwolić na kontynuowanie tego uwierzytelnienia?
pt_br: Permitir essa autenticação para o processo?
uk: Дозволити продовження цього розпізнавання?

source: no
cs: ne
de: nein
fa: خیر
hu: nem
id: tidak
ja: いいえ
pl: nie
pt_br: não
uk: ні

source: yes
cs: ano
de: Ja
es: si
fa: بله
hu: igen
id: ya
ja: はい
pl: tak
pt_br: sim
uk: так

source: OpenID Identity Page
cs: OpenID - stránka s identitou
de: OpenID Identifikationsseite
es: Página de Identidad OpenID
fa: صفحه شناسه باز
hu: OpenID azonosító lap
id: Laman Identitas OpenID
ja: OpenID Identity ページ
nl: OpenID Identity Pagina
pl: Strona tożsamości OpenID
pt_br: Página identificador OpenID
uk: Строріна профілю OpenID

source: This is an OpenID identity for %(human_name)s (%(username)s)
cs: Toto je OpentID identita pro %(human_name)s (%(username)s)
de: Es gibt eine OpenID-Identität für %(human_name)s (%(username)s)
es: Esta es una identidad OpenID de %(human_name)s (%(username)s)
fa: این یک شناسه باز برای %(human_name)s (%(username)s) است
hu: Ez egy OpenID azonosság %(human_name)s (%(username)s) számára
id: Ini adalah identitas OpenID untuk %(human_name)s (%(username)s)
ja: これは %(human_name)s (%(username)s) のOpenID identityです。
nl: Dit is een OpenID identity voor %(human_name)s (%(username)s)
pl: To jest tożsamość OpenID dla %(human_name)s (%(username)s)
pt_br: Este é o identificador OpenID para %(human_name)s (%(username)s)

source: This is an OpenID identity for %(username)s
cs: Toto je OpenID identita pro %(username)s
de: Dies ist eine OpenID-Identität für %(username)s
es: Esta es una identidad OpenID de %(username)s
fa: این یک شناسه باز برای %(username)s است
hu: Ez egy OpenID azonosság %(username)s számára
id: Ini adalah identitas OpenID untuk %(username)s
ja: これは %(username)s のOpenID identityです。
nl: Dit is een OpenID identity voor %(username)s
pl: To jest tożsamość OpenID dla %(username)s
pt_br: Este é o identificador OpenID para %(username)s
uk: Це профіль OpenID для %(username)s

source: Part of the <a href="%(url)s">Fedora Account System<a>.
de: Teil des <a href="%(url)s">Fedora-Kontosystems<a>.
es: Parte del <a href="%(url)s">Sistema de Cuentas Fedora<a>.
hu: <a href="%(url)s">Fedora Felhasználói Rendszer<a> része.
ja: <a href="%(url)s">Fedora Account System<a>の一部。
nl: Onderdeel van het <a href="%(url)s">Fedora Account System<a>.
pl: Część <a href="%(url)s">Systemu kont Fedory<a>.
pt_br: Parte do <a href="%(url)s">Fedora Account System<a>.
uk: Частина <a href="%(url)s">системи облікових записів Fedora<a>.

source: Welcome to the Fedora OpenID Provider
cs: Vítejte u poskytovatele OpenID pro Fedoru
de: Willkommen beim Fedora OpenID-Provider
es: Bienvenido/a al Proveedor OpenID de Fedora
fa: به ارائه دهنده شناسه باز فدورا خوش آمدید
hu: Üdvözli a Fedora OpenID Szolgátató!
id: Selamat datang di Penyedia OpenID Fedora
ja: ようこそ Fedora OpenID プロバイダへ
nl: Welkom bij de Fedora OpenID Provider
pl: Witaj w dostawcy OpenID Fedory
pt_br: Bem-vindo ao provedor OpenID do Fedora

source: You are logged in as %(username)s. Your OpenID identity URL is <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a>
cs: Jste přihlášen jako %(username)s. URL Vaší OpenID identity je <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a>
de: Sie sind angemeldet als %(username)s. Ihr OpenID-Identitäts-URL ist <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a>
es: Usted ha ingresado como %(username)s. El URL de su identidad OpenID es <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a>
fa: شما به عنوان %(username)s وارد شده اید. آدرس شناسه باز شما <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a> است
hu: Ön %(username)s néven jelentkezett be. Az ön OpenID azonosság URL-je <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a>
id: Anda masuk sebagai %(username)s. URL identitas OpenID Anda adalah <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a>
ja: あなたは %(username)s としてログインしています。あなたのOpenID identity URL は<a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a> です
nl: U bent ingelogd als %(username)s. Uw OpenID identity URL is <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a>
pl: Użytkownik jest zalogowany jako %(username)s. Adres URL tożsamości OpenID to <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a>
pt_br: Você está logado com %(username)s. Sua URL de identificação OpenID é <a href="%(id_base_url)s/%(username)s">%(id_base_url)s/%(username)s</a>

source: Logout
cs: Odhlásit
de: Abmelden
es: Salir
fa: خروج
hu: Kijelentkezés
id: Keluar
ja: ログアウト
nl: Log uit
pl: Wyloguj się
pt_br: Desconectar
uk: Вийти

source: You are not <a href="%(url)s">logged in</a>.
cs: Nejste <a href="%(url)s">přihlášen</a>.
de: Sie sind nicht <a href="%(url)s">angemeldet</a>.
es: Usted no ha <a href="%(url)s">ingresado</a>.
fa: شما <a href="%(url)s">وارد</a> نشده اید.
hu: Ön nem <a href="%(url)s">jelentkezett be</a>.
id: Anda belum <a href="%(url)s">masuk</a>.
ja: あなたは <a href="%(url)s">ログイン</a> していません
nl: U bent niet <a href="%(url)s">ingelogd</a>.
pl: Użytkownik nie jest <a href="%(url)s">zalogowany</a>.
pt_br: Você não está <a href="%(url)s">conectado</a>.
uk: Ви не <a href="%(url)s">увійшли до системи</a>.

source: Change Password
cs: Změnit heslo
de: Passwort ändern
es: Cambiar Contraseña
fa: تغییر کلمه عبور
hu: Jelszó megváltoztatása
id: Ubah Kata Sandi
ja: パスワード変更
nl: Verander wachtwoord
pl: Zmień hasło
pt_br: Mudar senha
uk: Змінити пароль

source: Passphrases need to be of a certain complexity to prevent attackers from guessing it by having a computer try different combinations of characters in rapid succession. To make such brute force attacks harder we enforce some minimum levels of strength:
de: Passwörter müssen eine gewisse Komplexität aufweisen, damit Sie von Angreifern nicht mit automatisierten Kombinationsabfragen in schneller Abfolge herausgefunden werden können. Um solche Brute-Force-Angriffe zu erschweren, setzen wir ein paar Mindestanforderungen voraus:
es: Las frases de paso deben ser de una cierta complejidad para evitar que atacantes tengan acceso a su equipo probando diferentes combinaciones de caracteres en una sucesión rápida.Hemos reforzado los niveles mínimos de fortaleza para hacer mas difíciles los ataques de fuerza bruta:
hu: A jelszavaknak szükséges egy bizonyos komplexitás hogy megelőzze betöréseket, amiatt, hogy ha egy számítógép megpróbálná különböző karakterek kombinációit gyors egymásutánban. Hogy megnehezítsük az ilyen erőszakos támadásokat, mi megkövetelünk egy bizonyos szintű védelmet:
id: Passphrases perlu suatu kompleksitas tertentu untuk mencegah penyerang menebak dengan memiliki komputer mencoba berbagai kombinasi karakter dalam suksesi cepat. Untuk membuat kekerasan seperti serangan keras kita menegakkan beberapa tingkat minimum kekuatan:
ja: 攻撃者がコンピューターに異なる文字の組み合わせを素早く試行させることにより、パスフレーズを推測することを防ぐために、パスフレーズは一定の複雑性を持たなければいけません。 そのようなブルートフォース攻撃を難しくするために、最低限の強度レベルをいくつか強制しています。
nl: Wachtwoordzinnen hebben een bepaalde moeilijkheidsgraad nodig om geautomatiseerde aanvallen, gedaan met computers die verschillende combinaties van tekens in een snelle reeks proberen, te voorkomen. Om zulke zgn brute-force aanvallen te pareren dwingen we een minimaal sterkteniveau af.
pl: Hasła muszą być odpowiednio skomplikowane, aby uniemożliwić odgadnięcie ich przez atakujących za pomocą komputera próbującego różnych kombinacji znaków w krótkim czasie. Aby utrudnić tego typu ataki, wprowadziliśmy pewny minimalny poziom siły hasła:
pt_br: Senhas precisam ser de uma certa complexidade para prevenir que pessoas tentem adivinhá-la utilizando um computador tentando diferentes combinações de dígitos. Para fazer com que ataques de força bruta sejam mais difíceis nós forçamos alguns níveis mínimos de complexidade:

source: A passphrase with symbols, upper and lowercase letters, and digits must be at least 9 characters
de: Ein Passwort mit Symbolen, Gross-und Kleinbuchstaben und Zahlen muss mindestens 9 Zeichen lang sein
es: Una frase de paso con símbolos, letras mayúsculas y minúsculas, y dígitos debe tener al menos 9 caracteres
hu: A jelekkel, nagy- és kisbetűkkel, valamint számokkal rendelkező jelszónak minimum 9 karakter hosszúnak kell lennie
ja: 記号、大文字、小文字および数字を含むパスフレーズは9文字以上でなければいけません
nl: Een wachtwoordzin met symbolen, hoofd- en kleine letters en met cijfers moet tenminste 9 tekens lang zijn
pl: Hasło z symbolami, wielkimi i małymi znakami oraz cyframi musi mieć co najmniej 9 znaków
pt_br: Uma senha com símbolos, letras maúsculas, minúsculas e números devem ter no mínimo 9 caracteres

source: A passphrase with upper and lowercase letters and digits must be at least 10 characters
de: Ein Passwort aus Gross-und Kleinbuchstaben und Zahlen muss mindestens 10 Zeichen lang sein
es: Una frase de paso con letras mayúsculas y minúsculas, y dígitos debe tener al menos 10 caracteres
hu: A nagy- és kisbetűkkel, valamint számokkal rendelkező jelszónak minimum 10 karakter hosszúnak kell lennie
ja: 大文字、小文字および数字を含むパスフレーズは10文字以上でなければいけません
nl: Een wachtwoordzin met hoofd- en kleine letters en met cijfers moet tenminste 10 tekens lang zijn
pl: Hasło z wielkimi i małymi znakami oraz cyframi musi mieć co najmniej 10 znaków
pt_br: Uma senha com lestras maiúsculas, minúsculas e números deve ser de no mínimos 10 caracteres.

source: A passphrase with lowercase letters and digits must be at least 12 characters
de: Ein Passwort Kleinbuchstaben und Zahlen muss mindestens 12 Zeichen lang sein
es: Una frase de paso con solo letras minúsculas y dígitos debe tener al menos 12 caracteres
hu: A kisbetűkkel és számokkal rendelkező jelszónak minimum 12 karakter hosszúnak kell lennie
ja: 小文字と数字を含むパスフレーズは12文字以上でなければいけません
nl: Een wachtwoordzin met kleine letters en met cijfers moet tenminste 12 tekens lang zijn
pl: Hasło z małymi znakami i cyframi musi mieć co najmniej 12 znaków
pt_br: Uma senha com letras minúsculas e números deve ter no mínimos 12 caracteres.

source: A passphrase with letters alone must be made of at least 3 different characters and be at least 20 characters long
de: Ein Passwort nur aus Buchstaben muss mindestens 3 unterschiedliche Zeichen beinhalten und mindestens 20 Zeichen lang sein.
es: Una contraseña que consista sólo de letras, debe realizarse al menos con tres caracteres diferentes, y debe ser de una longitud mínima de 20 caracteres
hu: A jelszó betűjeinek egyedül legalább 3 különböző karaktert kell tartalmazzon, és legalább 20 karakter hosszúnak kell lennie
id: Sebuah passphrase dengan huruf saja harus dibuat dari minimal 3 karakter yang berbeda dan minimal 20 karakter panjangnya
ja: 文字だけのパスフレーズは、最低3種の文字かつ20文字以上にする必要があります。
nl: Een wachtwoordzin met alleen maar letters moet ten minste 3 verschillende karakters hebben en ten minste 20 karakters lang zijn
pl: Użycie samych liter w haśle wymaga co najmniej 3 różnych znaków i 20 lub więcej znaków długości.
pt_br: Uma senha com letras sozinhas precisam ser de pelo menos 3 letras diferentes e ter pelo menos 20 ou mais caracteres de comprimento.

source: Remember that these are minimum levels. You are encouraged to make your passphrases longer and more complex than the minimum values.
de: Bedenken Sie, dass dies Mindestanforderungen sind. Wir empfehlen Ihnen längere und komplexere Passwörter zu wählen, als die Mindestvoraussetzungen.
es: Recuerde que estos son niveles mínimos. Se le anima a hacer su frases de paso más larga y compleja que estos valores mínimos.
hu: Ne feledje, ezek a minimális követelmények. Azt javasoljuk, hogy a jelszava legyen hosszabb és bonyolultabb, mint a minimális értékek.
id: Ingatlah bahwa ini adalah tingkat minimum. Anda dianjurkan untuk membuat passphrase Anda lebih panjang dan lebih kompleks daripada nilai minimum.
ja: これらは最低限であることを覚えておいてください。 パスフレーズをより長くかつより複雑にすることが推奨されます。
nl: Bedenk dat dit slechts minimale lengtes zijn. U wordt aangemoedigd om uw wachtwoordzinnen langer en complexer te maken dan de minimale vereisten.
pl: Proszę pamiętać o tych minimalnych poziomach. Zachęcamy używanie dłuższych i bardziej skomplikowanych haseł niż minimalne wartości.
pt_br: Lembre-se de que estes são níveis mínimos. Crie senhas mais longas e mais complexas que o mínimo requerido.

source: Current Password:
cs: Současné heslo:
de: Aktuelles Passwort:
es: Contraseña Actual:
fa: کلمه عبور کنونی:
hu: Jelenlegi jelszó:
id: Sandi Saat Ini:
ja: 現在のパスワード:
nl: Huidig wachtwoord:
pl: Obecne hasło:
pt_br: Senha atual:
uk: Поточний пароль:

source: New Password:
cs: Nové heslo:
de: Neues Passwort:
es: Nueva Contraseña:
fa: کلمه عبور جدید:
hu: Új jelszó:
id: Sandi Baru:
ja: 新しいパスワード:
nl: Nieuw wachtwoord:
pl: Nowe hasło:
pt_br: Nova senha:
uk: Новий пароль:

source: Confirm Password:
cs: Potvrdit heslo:
de: Bestätige Passwort:
es: Confirmar Contraseña:
fa: تایید کلمه عبور
hu: Jelszó megerősítése:
id: Konfirmasi Sandi:
ja: 新しいパスワードの確認:
nl: Bevestig wachtwoord:
pl: Potwierdzenie hasła:
pt_br: Confirmar senha:
uk: Підтвердіть пароль:

source: Change Security Question
de: Sicherheits-Frage ändern
es: Cambiar pregunta de seguridad
hu: Biztonsági kérdés megváltoztatása
id: Ubah Pertanyaan Keamanan
ja: セキュリティの質問の変更
nl: Verander veiligheidsvraag
pl: Zmień pytanie zabezpieczające
pt_br: Trocar pergunta de segurança
uk: Зміна питання захисту

source: Please enter your current password for confirmation, and then choose a new security question and answer.
de: Bitte geben Sie das aktuelle Passwort als Bestätigung ein und wählen dann eine neue Sicherheits-Frage und -Antwort.
es: Por favor ingrese su contraseña actual para confirmar, y entonces elija su nueva pregunta y respuesta de seguridad.
hu: Kérem adja meg a jelenlegi jelszavát a megerősítéshez, és válasszon egy új biztonsági kérdést és választ.
id: Masukkan sandi Anda saat ini untuk konfirmasi, dan kemudian pilih pertanyaan keamanan yang baru dan jawabannya.
ja: 確認のために現在のパスワードを入力してください。新しいセキュリティの質問と回答を選択してください。
nl: Voer alsjeblieft uw huidige wachtwoord in voor bevestiging, en kies een nieuwe veiligheidsvraag en antwoord.
pl: Proszę podać bieżące hasło, aby potwierdzić, a następnie wybrać nowe pytanie zabezpieczające i odpowiedź.
pt_br: Por favor informe sua senha atual para confirmação, e então escolha uma nova pergunta de segurança e sua respectiva resposta.

source: This question will be asked if you lose access to your email address and want to recover access to your account.
de: Diese Frage wird gestellt, wenn Sie den Zugang zu Ihrer E-Mail-Adresse verloren haben und den Zugang zu Ihrem Konto wiederherstellen wollen.
es: Esta pregunta se preguntara si pierde el acceso a su cuenta de correo y quere recuperar el acceso a su cuenta.
hu: A kérdés akkor kerül majd elő, ha elveszítené az e-mail címéhez a hozzáférést, és szeretné ezt helyreállítani.
id: Pertanyaan ini akan ditanyakan jika Anda kehilangan akses ke alamat email Anda dan ingin memulihkan akses ke akun Anda.
ja: 電子メールアドレスにアクセスできなくなり、アカウントへのアクセスを復旧したい場合に、この質問が質問されます。
nl: Deze vraag zal gesteld worden als u de toegang tot uw email-adres verliest en de toegang tot je account wilt herstellen.
pl: Pytanie zostanie zadane, jeśli użytkownik utraci dostęp do adresu e-mail i chce przywrócić dostęp do konta.
pt_br: Esta pergunta lhe será feita se você perder acesso à sua conta de e-mail e quiser recuperar acesso à sua conta no Fedora.

source: New Question:
de: Neue Frage:
es: Nueva pregunta:
hu: Új kérdés:
id: Pertanyaan Baru:
ja: 新しい質問:
nl: Nieuwe Vraag:
pl: Nowe pytanie:
pt_br: Na pergunta:
uk: Нове питання:

source: Answer:
de: Antwort:
es: Respuesta:
hu: Válasz:
id: Jawab:
ja: 回答:
nl: Antwoord:
pl: Odpowiedź:
pt_br: Resposta:
uk: Відповідь:

source: Edit Account
cs: Upravit účet
de: Konto bearbeiten
es: Editar Cuenta
fa: اصلاح حساب
hu: Felhasználói azonosító szerkesztése
id: Sunting Akun
ja: アカウントの編集
nl: Bewerk Account
pl: Zmodyfikuj konto
pt_br: Editar conta
uk: Змінити обліковий запис

source: Edit Account (%s)
cs: Upravit účet (%s)
de: Konto bearbeiten (%s)
es: Editar Cuenta (%s)
fa: اصلاح حساب (%s)
hu: Felhasználói azonosító szerkesztése (%s)
id: Sunting Akun (%s)
ja: アカウント (%s) の編集
nl: Bewerk Account (%s)
pl: Zmodyfikuj konto (%s)
pt_br: Editar conta (%s)

source: Password:
cs: Heslo:
de: Passwort:
es: Contraseña:
fa: کلمه عبور:
hu: Jelszó:
id: Kata Sandi:
ja: パスワード:
nl: Wachtwoord:
pl: Hasło:
pt_br: Senha:
uk: Пароль:

source: (change)
de: (ändern)
es: (modificar)
hu: (változtat)
id: (ubah)
ja: (変更)
nl: (veranderen)
pl: (zmień)
uk: (змінити)

source: Email
fa: ایمیل
id: Surel
ja: 電子メール
pl: Adres e-mail
uk: Ел. пошта

source: (pending change to %(email)s - <a href="%(url)s">cancel</a>)
cs: (zahájena změna mailu na %(email)s - <a href="%(url)s">zrušit</a>)
de: (offene Änderungen %(email)s - <a href="%(url)s">Abbrechen</a>)
es: (modificación pendiente de %(email)s - <a href="%(url)s">cancelar</a>)
fa: (معلق جهت تغییر در %(email)s - <a href="%(url)s">لغو</a> )
hu: (%(email)s változás függőben – <a href="%(url)s">cancel</a>)
id: (perubahan ke %(email)s tertunda - <a href="%(url)s">batalkan</a>)
ja: ( %(email)s への変更作業中 - <a href="%(url)s">キャンセル</a>)
nl: (wachtende verandering van %(email)s - <a href="%(url)s">afbreken</a>)
pl: (oczekiwana zmiana na %(email)s - <a href="%(url)s">anuluj</a>)
pt_br: (mudanças pendentes para %(email)s - <a href="%(url)s">cancelar</a>)

source: Latitude
cs: Zeměpisná šířka
de: Breitengrad
es: Latitud
fa: عرض جغرافیایی
hu: Szélesség
id: Lintang
ja: 緯度
pl: Szerokość geograficzna
uk: Широта

source: Longitude
cs: Zeměpisná délka
de: Längengrad
es: Longitud
fa: طول جغرافیایی
hu: Hosszúság
id: Bujur
ja: 経度
pl: Długość geograficzna
uk: Довгота

source: IRC Nick
cs: IRC přezdívka
es: Nick de IRC
fa: شناسه IRC
hu: IRC becenév
id: Nama IRC
pl: Pseudonim na IRC
pt_br: Apelido no IRC
uk: Псевдонім у IRC

source: Time Zone
cs: Časové pásmo
de: Zeitzone
es: Huso Horario
fa: منطقه جغرافیایی
hu: Időzóna
id: Zona Waktu
ja: タイムゾーン
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
uk: Часовий пояс

source: Comments
cs: Komentáře
de: Kommentare
es: Comentarios
fa: نظرات
hu: Megjegyzések
id: Komentar
ja: コメント
nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
uk: Коментарі

source: Privacy
cs: Soukromí
de: Privatsphäre
es: Privacidad
fa: حریم خصوصی
hu: Személyes
id: Privasi
ja: プライバシー
pl: Prywatność
pt_br: Privacidade
uk: Конфіденційність

source: Cancel
cs: Zrušit
de: Abbruch
es: Cancelar
fa: لغو
hu: Mégsem
id: Batal
ja: キャンセル
nl: Afbreken
pl: Anuluj
pt_br: Cancelar
uk: Скасувати

source: Certificate Generation
cs: Generovat certifikát
de: Zertifikatserzeugung
es: Generación del Certificado
fa: تولید گواهینامه
hu: Tanusítvány készítés
id: Pembuatan Sertifikat
ja: 証明書の世代
nl: Genereren Certificaat
pl: Tworzenie certyfikatu
pt_br: Geração de certificado
uk: Створення сертифікатів

source: The link below allows you to generate a certificate to authenticate to Fedora's buildsytems. Please note that you can only have one valid certificate at any given time. Once you generate a new certificate, any previous ones are revoked. Currently, if you are not working on Fedora packaging, you will probably not need to have a certificate.
cs: Odkaz níže Vám vygeneruje certifikát, který je nutný pro autentizaci vůči Fedoře a jejím systémům. Je důležité si uvědomit, že můžete mít pouze jeden platný certifikát. Pokud si vygenerujete nový certifikát, všechny Vaše staré certifikáty budou zrušeny. Pokud v současné době nepracujete na vytváření balíčků do Fedory nebudete zřejmě certifikát potřebovat.
de: Der unten stehende Link erlaubt es Ihnen ein Zertifikat zur Authentifizierung bei den Fedora-Buildsystems zu erstellen. Bitte beachten Sie, das Sie nur ein solches Zertifikat gleichzeitig haben können. Bei Neuerstellung verfallen alte Zertifikate. Momentan brauchen Sie kein Zertifikat, wenn Sie nicht an Fedora-Paketen arbeiten.
es: El enlace de abajo le permite generar un certificado para autenticar en los sistemas de construcción de Fedora. Por favor tenga en cuenta que puede tener un solo certificado válido. Una vez que generó un certificado nuevo, cualquier anterior será revocado. Si en este momento no esta trabajando empaquetando para Fedora es probable que no necesite un certificado.
fa: پیوند زیر به شما اجازه می دهد تا یک گواهینامه جهت تصدیق در سیستم ها تولید فدورا ایجاد کنید. لطفا توجه داشته باشید که شما در هر زمان یک گواهی معتبر داشته باشید. یک بار که یک گواهی جدید ساختید همه گواهی های پیشین منقضی می شوند. اکنون اگر شما با سیستم بسته سازی فدورا کار نمی کنید،‌شما شاید به آن نیاز نداشته باشید.
hu: Az alább megadott hivatkozás lehetővé teszi, hogy a Fedora építő rendszerekben engedélyező tanusítványt készítsen. Kérem vegye észre, hogy egyszerre csak egy érvényes tanusítványa lehet. Amint elkészült az új tanusítvány, minden korábbit visszavonnak. Jelenleg, ha nem dolgozik Fedora csomagoláson, akkor valószínűleg nincs szüksége tanusítványra.
id: Tautan di bawah ini memungkinkan Anda untuk membuat sertifikat untuk melakukan otentikasi ke buildsystem Fedora. Harap diketahui bahwa Anda hanya dapat memiliki satu sertifikat yang valid setiap waktu. Ketika Anda membuat sertifikat baru, sertifikat sebelumnya akan dicabut. Saat ini, jika Anda tidak bekerja di pemaketan Fedora, Anda mungkin tidak perlu memiliki sertifikat.
ja: 以下のリンクでFedora buildsytems に証明するための証明書を生成できます。常時１個しか正式な証明書を持てないことに注意してください。新しい証明書を作成すると、過去の証明書は全て無効となります。もし現在Fedoraパッケージングで仕事をしていないばあい、証明書を持つ必要はありません。
nl: De link hieronder staat u toe een certificaat te genereren tbv authenticatie op Fedora's buildsystemen. Merk op dat u slechts één geldig certificaat kunt hebben op een gegeven moment. Eenmaal een nieuw certificaat gegenereerd, verliezen alle oude certificaten hun geldigheid. Momenteel is het zo, dat indien u niet werkt aan Fedora packaging, u waarschijnlijk geen certificaat nodig hebt.
pl: Poniższy odnośnik pozwala utworzyć certyfikat służący do uwierzytelniania na systemach budowania Fedory. Proszę zauważyć, że można mieć tylko jeden prawidłowy certyfikat w danym czasie. Kiedy utworzony zostanie nowy certyfikat, wszystkie poprzednie zostaną odrzucone. Jeśli użytkownik nie pracuje nad pakietami Fedory, to obecnie prawdopodobnie nie potrzebuje certyfikatu.
pt_br: O link abaixo permite você gerar um certificado para autenticar no buildsytems Fedora. Por favor note que você pode apenas ter um certificado válido a qualquer momento. Uma vez gerado um novo certificado, qualquer anterior será revogado. Atualmente, se você não está trabalhando no empacotamento do Fedora, você provavelmente não precisará ter um certificado.

source: Generate a certificate
cs: Generovat certifikát
de: Erzeuge ein Zertifikat
es: Generar un certificado
fa: صدور گواهینامه
hu: Tanusítvány készítés
id: Buat sertifikat
ja: 証明書の生成
nl: Genereer een certificaat
pl: Utwórz certyfikat
pt_br: Gerar um certificado
uk: Створити сертифікат
