Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: <p>Mandatory field. Available values are 'tracking', 'shell', 'cvs', 'git', 'hg', 'svn', and 'mtn'. This value only really matters if the group is to end up getting shell access or commit access somewhere like fedorahosted.</p>
de: <p>Notweniges Feld. Zulässige Eingaben sind 'tracking', 'shell', 'cvs', 'git', 'hg', 'svn' und 'mtn'. Diese Werte sind nur von Bedeutung, wenn die Gruppe einen Shell-Zugang oder commit access z.B. für fedorahosted braucht.</p>
es: <p>Campo obligatorio. Los valores disponibles son 'tracking', 'shell', 'cvs', 'git', 'hg', 'svn' y 'mtn'. Este valor sólo importa si el grupo es para poder acceder a shell o acceso de escritura en algún lugar como fedorahosted.</p>
ja: <p>必須項目です。利用可能な値は 'tracking', 'shell', 'cvs', 'git', 'hg', 'svn', および 'mtn' です。グループが fedorahosted のようなところに、シェルのアクセス権またはコミット操作の権限を取得しているときのみ、この値が効果を持ちます。</p>
nl: <p>Verplicht veld. Beschikbare waardes zijn 'tracking', 'shell', 'cvs', 'git', 'hg', 'svn', en 'mtn'. Deze waarde is alleen van belang als de groep shell toegang of committ toegang nodig heeft op zoiets als fedorahosted.</p>
pl: <p>Wymagane pole. Dostępne wartości to "tracking", "shell", "cvs", "git", "hg", "svn" i "mtn". Ta wartość ma znaczenie tylko wtedy, kiedy grupa ma dawać dostęp do powłoki lub wysyłania w miejscu takim jak Fedora Hosted.</p>

source: Group URL (Optional)
cs: URL skupiny (Volitelné)
de: Gruppen-URL (optional)
es: URL del Grupo (Opcional)
fa: نشانی گروه (اختیاری)
hu: Csoport URL (nem szükséges)
id: URL Grup (Opsional)
ja: グループのURL (オプション)
nl: Groep URL (Optioneel)
pl: Adres URL grupy (opcjonalny)
pt_br: URL do grupo (opcional)
uk: Адреса групи (необов’язкова)

source: <p>A URL or wiki page for the group (for example, <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
cs: <p> URL nebo stránka vaší skupiny na wiki (například <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
de: <p>Ein URL oder eine Wiki-Seite für die Gruppe (als Beispiel, <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
es: <p>Un URL o la página wiki del grupo (por ejemplo, <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
fa: <p>یک آدرس یا صفحه ویکی برای گروه (‌مثلا <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
hu: <p>A csoport URL vagy wiki lapja (például: <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
id: <p>Sebuah URL atau halaman wiki untuk grup (misalnya, <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
ja: <p>URLまたはグループのwikiページ (例 <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>) </p>
nl: <p>Een URL of wiki pagina voor de groep (bijvoorbeeld, <a href="https://fedoraproject.org/wiki/Infrastructure/nl">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
pl: <p>Adres URL lub strona wiki grupy (na przykład <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
pt_br: <p>Uma URL ou página wiki para um grupo (Por exemplo, <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>
uk: <p>Адреса сторінки групи у інтернеті або вікі (приклад: <a href="https://fedoraproject.org/wiki/Infrastructure">https://fedoraproject.org/wiki/Infrastructure</a>).</p>

source: Group Mailing List (Optional)
cs: Mailing list skupiny (Volitelné)
de: Gruppen-Mailing-Liste (optional)
es: Lista de Correo del Grupo (Opcional)
fa: لیست ایمیل گروه (اختیاری)
hu: Csoport levelező lista (nem szükséges)
id: Milis Grup (Opsional)
ja: グループのメーリングリスト (オプション)
nl: Groep Mailing Lijst (Optioneel)
pl: Lista mailingowa grupy (opcjonalna)
pt_br: Lista de e-mails do grupo (opcional)
uk: Список листування групи (необов’язковий)

source: <p>A mailing list for the group (for example, fedora-infrastructure-list@redhat.com).</p>
cs: <p>Mailing list vaší skupiny (například, fedora-infrastructure-list@redhat.com).</p>
de: <p>Eine Mailing-Liste für die Gruppe (zum Beispiel fedora-infrastructure-list@redhat.com).</p>
es: <p>Una lista de correo para el grupo (por ejemplo, fedora-infrastructure-list@redhat.com).</p>
fa: <p>یک لیست ایمیل برای گروه (مثلا، fedora-infrastructure-list@redhat.com ).</p>
hu: <p>A csoport levelező listája (például: fedora-infrastructure-list@redhat.com).</p>
id: <p>Sebuah milis untuk grup (misalnya, fedora-infrastructure-list@redhat.com).</p>
ja: <p>グループのメーリングリスト (例 fedora-infrastructure-list@redhat.com)</p>
nl: <p>Een mailing lijst voor de groep (bijvoorbeeld, fedora-infrastructure-list@redhat.com).</p>
pl: <p>Lista mailingowa grupy (na przykład fedora-infrastructure-list@redhat.com).</p>
pt_br: <p>Uma lista de e-mail para o grupo (Por exemplo, fedora-infrastructure-list@redhat.com).</p>
uk: <p>Список листування групи (приклад: fedora-infrastructure-list@redhat.com).</p>

source: Group Mailing List URL (Optional)
cs: URL skupinového mailing listu (Volitelné)
de: Gruppen-Mailing-Listen-URL (optional)
es: URL de la Lista de Correo del Grupo (Opcional)
fa: آدرس لیست ایمیل گروه (اختیاری)
hu: Csoport levelező lista URL (nem szükséges)
id: URL Milis Grup (Opsional)
ja: グループのメーリングリストURL (オプション)
nl: Groep Mailing Lijst URL (Optioneel)
pl: Adres URL listy mailingowej grupy (opcjonalny)
pt_br: URL da lista de e-mails do grupo (opcional)
uk: Адреса списку листування групи (необов’язкова)

source: <p>A URL for the group's mailing list (for example, <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
cs: <p>URL mailingového listu skupiny (například, <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
de: <p>Ein URL für die Gruppen-Mailing-Liste (zum Beispiel <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
es: <p>Un URL para la lista de correo del grupo (por ejemplo, <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
fa: <p>یک آدرس برای لیست گروه مثلا, <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
hu: <p>A csoport levelező listájának URL-je (például: <a·href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
id: <p>URL untuk milis grup (misalnya, <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
ja: <p>グループのメーリングリストのURL (例 <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>)</p>
nl: <p>Een URL voor de groepsmailing lijst (bijvoorbeeld, <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
pl: <p>Adres URL listy mailingowej grupy (na przykład <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
pt_br: <p>Uma URL para a lista de email do grupo (Por exemplo, a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>
uk: <p>Адреса сторінки списку листування групи (приклад: <a href="http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list">http://www.redhat.com/mailman/listinfo/fedora-infrastructure-list</a>).</p>

source: Invite Only
de: Nur auf Einladung
es: Solo invitación
hu: Meghívásos
id: Hanya undangan
ja: 招待者のみ
nl: Alleen op Uitnodiging
pl: Tylko na zaproszenie
pt_br: Convidados apenas
uk: Лише за запрошенням

source: <p>If users should not normally be able to apply to the group, setting this will hide the usual "Apply!" links and buttons. Users can still be added to a group directly by an admin or sponsor.</p>
de: <p>Falls es Benutzern nicht erlaubt werden soll auf normalem Wege dieser Gruppe beizutreten, wird diese Einstellung die üblichen "Apply!" Links und Buttons ausblenden. Benutzer können trotzdem von einem Sponsor oder Admin einer Gruppe hinzugefügt werden.</p>
es: <p>Si los usuarios no pueden normalmente aplicar para el grupo, poniendo esto hará que se oculete el botón "Aplicar" y sus enlaces. Aún así, los administradores o patrocinadores podrán agregar usuarios al grupo.</p>
hu: <p>Ezzel a beállítással letilthatja, hogy a felhasználók jelentkezhessenek a csoportba, nem fog látszani gomb vagy link a csatlakozáshoz. A felhasználók továbbra is hozzáadhatók lesznek a csoportokhoz az adminisztrátor vagy a szponzor által.</p>
id: <p> Jika pengguna biasa seharusnya tidak bisa untuk melamar kelompok, pengaturan ini akan menyembunyikan tombol "Terapkan!" biasa dan tombol-tombol. Pengguna masih dapat ditambahkan langsung ke dalam grup oleh admin atau sponsor. </ P>
ja: <p>ユーザーが通常グループに申請できるべきではなければ、この設定により通常の「参加」リンクとボタンを隠します。 ユーザーは管理者またはスポンサーにより直接グループに追加されることができます。</p>
nl: <p>Indien het niet de bedoeling is, dat gebruikers kunnen aanmelden voor de groep, zal dit de gebruikelijke "Vraag aan!" links en buttons verbergen. Gebruikers kunnen nog wel rechtstreeks toegevoegd worden aan de groep door admin of sponsor.</p>
pl: <p>Jeśli użytkownicy nie powinni mieć możliwości aplikacji do grupy, to ustawienie ukrywa zwyczajowe odnośniki i przyciski "Aplikuj". Użytkownicy mogą w dalszym ciągu być dodawani do grupy bezpośrednio przez administratora lub sponsora.</p>
pt_br: <p>Se usuários normalmente não deveriam ser capazes de entrar neste grupo, configurando isto ocultará os botões e links "Aplicar" usuais. Usuários ainda poderão ser adicionados a um grupo diretamente pelo administrador ou patrocinador.</p>

source: Group IRC Channel (Optional)
cs: IRC kanál skupiny (Volitelné)
de: IRC-Gruppen-Kanal (optional)
es: Canal IRC del Grupo (Opcional)
fa: کانل IRC گروه (اختیاری)
hu: Csoport IRC csatorna (nem szükséges)
id: Kanal IRC Grup (Opsional)
ja: グループのIRCチャネル (オプション)
nl: Groep IRC Channel (Optioneel)
pl: Kanał IRC grupy (opcjonalny)
pt_br: Canal IRC do grupo (opcional)
uk: Канал IRC групи (необов’язковий)

source: <p>An IRC channel for the group (for example, #fedora-admin).</p>
cs: <p>IRC kanál pro skupinu (například #fedora-admin).</p>
de: <p>Einen IRC-Kanal für die Gruppe (zum Beispiel #fedora-admin).</p>
es: <p>Un canal de IRC para el grupo (por ejemplo, #fedora-admin).</p>
fa: <p> ییک کانال IRC برای گروه(مثلا, #fedora-admin).</p>
hu: <p>A csoport IRC csatornája (például: #fedora-admin).</p>
id: <p>Kanal IRC untuk grup (misalnya, #fedora-admin).</p>
ja: <p>グループのIRCチャネル (例 #fedora-admin)</p>
nl: <p>Een IRC channel voor de groep (bijvoorbeeld, #fedora-admin).</p>
pl: <p>Kanał IRC grupy (na przykład #fedora-admin).</p>
pt_br: <p>Um canal IRC para o grupo (por exemplo, #fedora-admin).</p>
uk: <p>Канал IRC групи (наприклад #fedora-admin).</p>

source: Group IRC Network (Optional)
cs: IRC síť skupiny (Volitelné)
de: Gruppen-IRC-Netzwerk (optional)
es: Red IRC del Grupo (Opcional)
fa: شبکه IRC گروه (اختیاری)
hu: Csoport IRC hálózat (nem szükséges)
id: Jaringan IRC Grup (Opsional)
ja: グループのIRCネットワーク (オプション)
nl: Groep IRC Network (Optioneel)
pl: Sieć IRC grupy (opcjonalna)
pt_br: Rede IRC do Grupo (Opcional)
uk: Мережа IRC групи (необов’язкова)

source: <p>The IRC Network for the group's IRC channel (for example, Freenode).</p>
cs: <p>IRC síť pro IRC kanál skupiny (například Freenode).</p>
de: <p>Das IRC-Netzwerk für den Gruppen-IRC-Kanal (zum Beispiel Freenode).</p>
es: <p>La red de IRC que se usará para el canal IRC del grupo (por ejemplo: Freenode).</p>
fa: <p>شبکه IRC کانال گروه ( مثلا ، فری ند).</p>
hu: <p>A csoport·IRC·csatornájának IRC hálózata·(például:·Freenode).</p>
id: <p>Jaringan IRC untuk kanal IRC grup (misalnya, Freenode).</p>
ja: <p>グループのIRCチャネルのためのIRCネットワーク (例 Freenode)</p>
nl: <p>Het IRC Netwerk voor het groep-IRC channel (bijvoorbeeld, Freenode).</p>
pl: <p>Sieć IRC kanału grupy (na przykład Freenode).</p>
pt_br: <p>O servidor para canal IRC do grupo (por exemplo, Freenode).</p>

source: Needs Sponsor
de: Benötigt Sponsor
es: Requiere Patrocinio
fa: نیازمند حامی
hu: Támogatót igényel
id: Dibutuhkan Sponsor
ja: スポンサーが必要
nl: Sponsor Nodig
pl: Wymaga sponsora
pt_br: Precisa de orientador
uk: Потребує спонсорства

source: <p>If your group requires sponsorship (recommended), this means that when a user is approved by a sponsor. That relationship is recorded in the account system. If user A sponsors user N, then in viewing the members of this group, people will know to contact user A about user N if something goes wrong. If this box is unchecked, this means that only approval is needed and no relationship is recorded about who did the approving</p>
de: <p>Wenn Ihre Gruppe ein Sponsoring benötigt (empfohlen), dies heißt, dass ein Benutzer von einem Sponsor bestätigt wird. Diese Beziehung wird im Konto-System aufgezeichnet. Wenn Benutzer A Benutzer N sponsert, dann kann in der Mitgliederübersicht der Gruppe erkannt werden, dass Benutzer A kontaktiert werden kann und über Benutzer N Auskunft geben kann, wenn etwas schief gegangen ist. Wenn dieses Feld nicht markiert ist heißt dies, dass nur eine Bestätigung erforderlich ist, aber keine Beziehung aufgezeichnet wird, wer den Benutzer bestätigt hat.</p>
es: <p>Si su grupo necesita patrocinio (recomendado) significa que los usuarios que quieran ingresar en él deberán ser patrocinados por un miembro. Esta relación es almacenada en el sistema de cuentas. Si el usuario A patrocina al usuario N, en la lista de miembros del grupo las personas podrán saber que deben contactar al usuario A en caso de que algo negativo ocurra con el usuario N. Si esta opción no es seleccionada quiere decir que solamente se requerirá de aprobación para el ingreso y no se almacenará ninguna relación con respecto a quién lo aprobó.</p>
hu: <p>Ha a csoport támogatást igényel (ajánlott), az azt jelenti, hogy a felhasználót egy támogató hagyja jóvá. Ezt a kapcsolatot a felhasználói rendszer rögzíti. Ha A felhasználó támogatja N felhasználót, akkor a csoport tagjait megnézve az emberek tudni fogják, hogy A felhasználót kell keresni, ha N felhasználó valami bajt csinál. Ha ez a doboz nincs kipipálva, az azt jelenti, hogy csak jóváhagyás szükséges, és nem rögzítik, hogy ki tette meg a jóváhagyást.</p>
id: <p>Bila grup Anda memerlukan pensponsoran (direkomendasikan), ini berarti bahwa bila seorang pengguna disetujui oleh sponsor. Hubungan itu dicatat di sistem akun. Jika pengguna A mensponsori pengguna N, maka ketika melihat anggota grup ini, orang akan mengetahui untuk menghubungi pengguna A bila pengguna N melakukan kesalahan. Jika kotak ini tidak dipilih, ini berarti bahwa hanya persetujuan yang dibutuhkan dan tidak ada hubungan tentang siapa yang menyetujuinya yang dicatat</p>
ja: <p>もしグループがスポンサーを必要とする場合（居た方がよい）、一人のユーザーがスポンサーとなります。この所属はアカウントシステムに保存されます。もしユーザーAがユーザーNのスポンサーだとすると、グループのメンバーを見ると、人々は問題があった場合にユーザーAにユーザーNについてのコンタクトをとることになります。もしこのボックスがチェックされていない場合、それは承認が必要であることだけを示しており、誰がこの所属の承認を行ったかは記録されません。</p>
nl: <p>Indien uw groep sponsorschap vereist (aanbevolen), betekent dit dat een gebruiker is goedgekeurd door een sponsor. Die relatie wordt vastgelegd in het accountsysteem. Indien gebruiker A gebruiker N sponsort, zullen de leden van deze groep weten, dat zij A kunnen aanspreken over N indien iets mis gaat. Indien dit hokje niet is aangevinkt, wil dat zeggen dat alleen goedkeuring nodig is en er geen relatie wordt vastgelegd over wie welke goedkeuring deed.</p>
pl: <p>Jeśli grupa wymaga sponsorowania (zalecane), użytkownicy muszą być akceptowani przez sponsorów. Ten związek jest zapisywany w systemie kont. Jeśli użytkownik A sponsoruje użytkownika N, podczas przeglądania członków tej grupy będzie można dowiedzieć się, że jeśli użytkownik N zrobi coś nie tak, należy skontaktować się z użytkownikiem A. Jeśli to pole nie zostanie zaznaczone, wymagana będzie tylko akceptacja i osoba akceptująca nie zostanie zapisana</p>
pt_br: <p>Se seu grupo requer orientação (recomendado), isso significa a necessidade do usuário ser aprovado por um orientador. Essa relação é gravada no sistema de contas. Se o usuário A e orienta o usuário N, então visualizando o membro desse grupo, as pessoas saberão contatar o usuário A sobre o usuário N, se algo de errado acontecer. Se a caixa estiver sem checagem, isso significa que apenas aprovação é requerida e nenhuma gravação de relacionamento sobre quem fez a aprovação será feita</p>

source: Self Removal
cs: Sebeodstranění
de: Selbst-Entfernung
es: Eliminación Personal
fa: حذف شخصی
hu: Öneltávolítás
id: Penghapusan Mandiri
ja: 自己削除
nl: Zelf Afmelden
pl: Użytkownicy mogą się sami usuwać
pt_br: Auto-remoção
uk: Самовилучення

source: <p>Should users be able to remove themselves from this group without sponsor / admin intervention? (recommended yes)</p>
cs: <p>Měli by být uživatelé schopni sami sebe odstranit ze skupiny bezzásahu sponzora/administrátora? (doporučeno ano)</p>
de: <p>Sollen sich Benutzer selbst aus der Gruppe ohne Sponsor- / Administrator-Hilfe entfernen können? (empfohlen ja)</p>
es: <p>¿Pueden los usuarios eliminarse por si mismos de este grupo sin la intervención de un patrocinador / administrador? (recomendado: si)</p>
hu: <p>A felhasználók el tudják távolítani magukat e csoportból támogató / adminisztrátor beavatkozása nélkül? (ajánlott az igen)</p>
id: <p>Dapatkah seorang pengguna menghapus dirinya sendiri dari grup tanpa intervensi sponsor / admin? (disarankan ya)</p>
ja: <p>ユーザーはスポンサーまたは管理者の対処なしに、自分を削除することができるようにすべきですか？ (有効がおすすめ)</p>
nl: <p>Zouden gebruikers zichzelf kunnen verwijderen van de groep zonder sponsor / admin tussenkomst? (aanbevolen yes)</p>
pl: <p>Czy użytkownicy mogą usuwać siebie z tej grupy bez udziału sponsora/administratora (zalecane jest tak)?</p>
pt_br: <p>Usuários devem está habilitados a remover eles mesmo do grupo sem intervenção do orientador / administrador ? (recomendado sim)</p>

source: Must Belong To
cs: Musí náležet k
de: Muss Mitglied sein bei
es: Debe pertenecer a
fa: باید متعلق به
hu: Tartoznia kell
id: Harus Tergabung Dalam
ja: 所属の義務
nl: Moet Horen Bij
pl: Musi należeć do
pt_br: Deve pertencer ao
uk: Має брати участь у

source: <p>Before a user can join this group, they must belong to the group listed in this box. Recommended values are for the '%s' group.</p>
de: <p>Bevor ein Benutzer dieser Gruppe beitreten kann, muss er Mitglied in der aufgeführten Gruppe sein. Empfohlene Werte sind für die '%s' Gruppe.</p>
es: <p>Antes que un usuario pueda unirse a este grupo debe pertenecer al grupo listado en este campo. El valor recomendado es el grupo'%s' group.</p>
hu: <p>Mielőtt egy felhasználó csatlakozik ehhez a csoporthoz, az alábbi dobozban felsorolt csoportok tagjának kell lennie. '%s' csoporthoz ajánlott értékek.</p>
id: <p> Sebelum pengguna dapat bergabung dengan grup ini, mereka harus jadi bagian kelompok yang tercantum dalam kotak ini. Nilai yang direkomendasikan adalah untuk '%s' grup</ P>
ja: <p>ユーザーはこのグループに参加する前に、このボックスにリストされているグループに所属していなければいけません。おすすめは '%s' グループです。</p>
nl: <p>Voordat een gebruiker zich bij deze groep kan aansluiten, moet hij behoren tot een groep in deze box genoemd. Aanbevolen waarden zijn voor de '%s' groep.</p>
pl: <p>Zanim użytkownik będzie mógł dołączyć do tej grupy, musi należeć do grup wyświetlonych w tym polu. Zalecane wartości to grupa "%s".</p>
pt_br: <p>Antes que um usuário possa ingressar neste grupo, ele deve pertencer ao grupo listado nesta caixa. Valores recomendados são para o grupo '%s'.</p>

source: Join Message
cs: Připojovací zpráva
de: Beitrittsnachricht
es: Mensaje de Postulación
fa: پیام پیوستن
hu: Kísérő szöveg
id: Pesan Bergabung
ja: 参加メッセージ
nl: Welkomstbericht
pl: Wiadomość o dołączeniu
pt_br: Mensagem de associação
uk: Повідомлення приєднання

source: <p>This message will go out to users when they apply to the group. It should be informative and offer tips about what to do next. A description of the group would also be valuable here</p>
cs: <p>Tato zpráva bude zaslána uživateli, když zažádá a clěnství ve skupině. Měla by uživatele informovat a poskytnout typy co dělat dále. Měl by zdebýt umístěn i stručný popis skupiny.</p>
de: <p>Diese Nachricht geht an die Benutzer, wenn sie sich bei der Gruppe bewerben. Sie sollte informativ sein und Tipps über die nächsten Schritte enthalten. Eine Beschreibung der Gruppe ist ebenfalls sinnvoll</p>
es: <p>Este es el mensaje que será enviado a los usuarios que postulen al grupo. Debe ser informativo y ofrecer consejos acerca de cuál es el paso a seguir. Una descripción del grupo también es importante en este caso</p>
hu: <p>Ez az üzenet lesz kiküldve a felhasználókhoz, amikor jelentkeznek a csoportba. Legyen tájékoztató jellegű, és ajánljon ötleteket a következő lépéseket illetően! Egy leírás a csoportról szintén értékes lenne itt.</p>
id: <p>Pesan ini akan dikirimkan ke pengguna ketika mereka melamar ke grup. Ini harus informatif dan memberikan tips tentang apa yang harus dilakukan selanjutnya. Deskripsi tentang grup juga bisa bermanfaat di sini</p>
ja: <p>このメッセージはグループに参加しているユーザに届きます。これは有益で、次の作業についてのコツを提供するものであるべきです。グループの記述も価値のあるものであるべきでしょう。</p>
nl: <p>Dit bericht wordt verstuurd naar gebruikers die zich hebben aangemeld bij de groep. Het moet informatief zijn en tips bevatten over wat de gebruiker vervolgens moet doen. Een beschrijving van de groep zou ook niet onverstandig zijn hier.</p>
pl: <p>Ta wiadomość zostanie wysłana do użytkowników dołączających do grupy. Powinna zawierać informacje i wskazówki na temat dalszych działań. Także opis grupy może być tutaj przydatny</p>
pt_br: <p>Essa mensagem irá para os usuários quando eles entrarem no grupo. Isso deve ser informativo e oferecer dicas sobre o que fazer a seguir. Uma descrição do grupo, poderia ser igualmente útil</p>

source: Client Side Cert
cs: Certifikát uživatelské strany
de: Clientseitiges Zertifikat
es: Certificado de Cliente
fa: گواهینامه کاربر سو
hu: Ügyfél oldali tanúsítvány
id: Sertifikat Sisi Klien
ja: クライアントサイド証明書
pl: Certyfikat ze strony klienta
pt_br: Certifação da máquina cliente
