Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: The group: '%s' could not be created.
cs: Skupinu: '%s' nebylo možné vytvořit.
de: Die Gruppe '%s' konnte nicht erstellt werden.
es: El grupo: '%s' no pudo ser creado.
fa: گروه: '%s' نمی تواند ایجاد شود.
hu: „%s” csoportot nem lehet létrehozni.
id: Grup: '%s' tidak dapat dibuat.
ja: グループ: '%s' は作成できませんでした。
nl: De groep '%s' kan niet worden aangemaakt.
pl: Nie można utworzyć grupy "%s".
pt_br: O grupo: '%s' não pôde ser criado.
uk: Не вдалося створити групу «%s».

source: The group: '%(group)s' has been created, but '%(user)s' could not be added as a group administrator.
cs: Skupina: '%(group)s' byla vytvořena, ale uživatel '%(user)s' nemohl být přidán jako administrátor.
de: Die Gruppe '%(group)s' wurde erstellt, aber '%(user)s' konnte nicht als Gruppen-Administrator hinzugefügt werden.
es: El grupo: '%(group)s' ha sido creado pero el usuario '%(user)s' no puede ser agregado como administrador de este grupo.
fa: گروه: '%(group)s' ساخته شد، اما '%(user)s' نه توانست به عنوان مدیر گروه افزوده شود.
hu: „%(group)s” csoport létrehozva, de „%(user)s” felhasználót nem sikerült hozzáadni csoport adminisztrátorként.
id: Grup: '%(group)s' telah dibuat, tapi '%(user)s' tidak dapat ditambahkan sebagai administrator grup.
ja: グループ: '%(group)s' は作成されましたが、 '%(user)s' は管理者としてグループに追加されませんでした。
nl: De groep: '%(group)s' is aangemaakt, maar '%(user)s' kon niet worden toegevoegd als een groepbeheerder.
pl: Utworzono grupę "%(group)s", ale nie można dodać "%(user)s" jako administratora grupy.
pt_br: O grupo: '%(group)s' foi criado, mas '%(user)s' não podiam ser adicionados como um administrador do grupo.

source: The group: '%s' has been created.
cs: Skupina: '%s' byla vytvořena.
de: Die Gruppe '%s' wurde erstellt.
es: El grupo: '%s' ha sido creado.
fa: گروه: '%s' ایجاد شده است.
hu: „%s” csoport létrehozva.
id: Grup: '%s' telah dibuat.
ja: グループ: '%s' が作成されました。
nl: De groep: '%s' is aangemaakt.
pl: Utworzono grupę "%s".
pt_br: O grupo: '%s' foi criado.
uk: Групу «%s» було успішно створено.

source: You cannot edit '%s'.
cs: '%s' nelze měnit.
de: Sie können '%s' nicht bearbeiten.
es: No puede editar '%s'.
fa: شما نمی توانید '%s' را اصلاح کنید.
hu: „%s” nem szerkeszthető.
id: Anda tidak dapat menyunting '%s'.
ja: あなたは '%s' を編集できません。
nl: U kunt '%s' niet bewerken.
pl: Nie można modyfikować "%s".
pt_br: Você não pode editar '%s'.
uk: Ви не можете редагувати «%s».

source: Group type cannot by empty!
de: Gruppen-Typ kann nicht leer sein!
es: ¡El tipo de grupo no puede quedar vacío!
id: Tipe grup tidak boleh kosong!
ja: グループ種別を空白にできません。
nl: Groep type kan niet leeg zijn!
pl: Grupa nie może być pusta.

source: The group details could not be saved.
cs: Detaily skupiny nemohly být uloženy.
de: Gruppen-Details konnten nicht gespeichert werden.
es: Los detalles del grupo no pudieron ser guardados.
fa: جزییات گروه نمی تواند ذخیره شود.
hu: A csoport részleteit nem lehetett elmenteni.
id: Rincian grup tidak dapat disimpan.
ja: グループの詳細は保存できませんでした。
nl: De groepdetails konden niet worden opgeslagen.
pl: Nie można zapisać szczegółów grupy.
pt_br: Os detalhes do grupo não puderam ser salvos.
uk: Не вдалося зберегти параметри групи.

source: The group details have been saved.
cs: Detaily skupiny byly uloženy.
de: Gruppen-Details gespeichert.
es: Los detalles del grupo fueron guardados.
fa: جزییات گروه ذخیره شد.
hu: A csoport részletei elmentve.
id: Rincian grup telah disimpan.
ja: グループの詳細は保存されました。
nl: De groepdetails zijn opgeslagen.
pl: Zapisano szczegóły grupy.
pt_br: O detalhes do grupo foram salvos.
uk: Параметри групи збережено.

source: No Groups found matching '%s'
cs: Nenalezeny žádné skupiny odpovídající '%s'
de: Keine passende Gruppe für '%s' gefunden
es: No se han encontrado grupos que cumplan con la condición '%s'
fa: گروه مطابق '%s' یافت نشد
hu: Nem található olyan csoport mint „%s”
id: Tidak ada Grup yang cocok '%s'
ja: '%s' に一致するグループがありません
nl: Geen groepen gevonden die voldoen aan '%s'
pl: Nie odnaleziono grup pasujących do "%s"
pt_br: Nenhum grupo encontrado combinando com '%s'
uk: Не знайдено груп, які б відповідали запиту «%s»

source: %(user)s can not apply to %(group)s.
cs: %(user)s se nemůže ucházet o členství ve skupině %(group)s.
de: %(user)s kann nicht in die %(group)s-Gruppe aufgenommen werden .
es: El %(user)s no puede postularse al grupo %(group)s.
fa: %(user)s نمی تواند برای گروه %(group)s درخواست عضویت دهد.
hu: %(user)s felhasználó %(group)s csoportba nem jelentkezhet.
id: %(user)s tidak dapat mengajukan ke %(group)s.
ja: %(user)s は %(group)s に参加できません。
nl: %(user)s kan niet aanmelden bij %(group)s.
pl: Użytkownik %(user)s nie może wysłać aplikacji do grupy %(group)s.
pt_br: %(user)s não se aplicam ao %(group)s.
uk: %(user)s не може просити про участь у %(group)s.

source: %(user)s could not apply to %(group)s: %(error)s
cs: %(user)s se nemohl ucházet o členství ve skupině %(group)s: %(error)s
de: %(user)s konnte nicht in %(group)s-Gruppe aufgenommen werden: %(error)s
es: El usuario %(user)s no puede postularse al grupo %(group)s: %(error)s
fa: کاربر %(user)s نه توانستند برای گروه %(group)s درخواست عضویت دهند: %(error)s
hu: %(user)s felhasználó %(group)s csoportba nem tudott jelentkezni: %(error)s
id: %(user)s tidak dapat mengajukan ke %(group)s: %(error)s
ja: %(user)s は %(group)s に参加できませんでした: %(error)s
nl: %(user)s kon niet aanmelden bij %(group)s: %(error)s
pl: Użytkownik %(user)s nie może wysłać aplikacji do grupy %(group)s: %(error)s
pt_br: %(user)s não podem ser associados ao %(group)s: %(error)s
uk: %(user)s не зміг попросити про участь у %(group)s: %(error)s

source: Fedora '%(group)s' sponsor needed for %(user)s
de: Fedora '%(group)s' Sponsor benötigt für %(user)s
es: Fedora '%(group)s' necesita patrocinador para %(user)s
hu: Fedora '%(group)s' támogató szükséges %(user)s felhasználónak
ja: Fedora '%(group)s' スポンサーが %(user)s のために必要です
nl: Fedora '%(group)s' sponsor nodig voor %(user)s
pl: Wymagany jest sponsor Fedory "%(group)s" dla użytkownika %(user)s
pt_br: Orientação de '%(group)s' Fedora necessário para %(user)s

source: Fedora user %(user)s <%(email)s> has requested membership for %(applicant)s in the %(group)s group and needs a sponsor. Please go to %(url)s to take action.
de: Der Fedora Benutzer %(user)s <%(email)s> hat die Mitgliedschaft für %(applicant)s in der%(group)s Gruppe beantragt und benötigt einen Sponsor. Bitte gehen Sie zu %(url)s um die nötigten Schritte auszuführen.
es: El usuario Fedora %(user)s <%(email)s> ha solicitado membresia para %(applicant)s en el grupo %(group)s y necesita un patrocinador.. Por favor visite %(url)s para tomar acción.
hu: Fedora felhasználó %(user)s <%(email)s> kért egy tagságot %(applicant)s jelöltnek a %(group)s csoportban és szükséges egy szponzor. Menjen a %(url)s hogy lépéseket tegyen.
ja: Fedora ユーザー %(user)s <%(email)s> が %(group)s グループの %(applicant)s に メンバーシップをリクエストしました。スポンサーを必要としています。 アクションをとるには %(url)s を参照してください。
nl: Fedora gebruiker %(user)s <%(email)s> heeft lidmaatschap verzocht voor %(applicant)s in de %(group)s groep en heeft een sponsor nodig. Ga alstublieft naar %(url)s en onderneem aktie.
pl: Użytkownik Fedory %(user)s <%(email)s> poprosił o członkostwo dla użytkownika %(applicant)s w grupie %(group)s i wymaga sponsora. Proszę przejść do %(url)s, aby wykonać działanie.
pt_br: Usuário Fedora %(user)s <%(email)s> requisitou filiação para %(applicant)s no grupo %(group)s e precisa de um orientador. Por favor, vá até %(url)s para tomar uma ação.

source: Application to the '%(group)s' group
cs: Žádost o členství ve skupině '%(group)s'
de: Bewerbung für die '%(group)s'-Gruppe
es: Postulación al grupo '%(group)s'
fa: درخواست عضویت برای '%(group)s' گروه
hu: Jelentkezés „%(group)s” csoportba
id: Aplikasi ke grup '%(group)s'
ja: '%(group)s' グループに参加する
nl: Aanmelden bij de '%(group)s' groep
pl: Aplikacja do grupy "%(group)s"
pt_br: Associação ao grupo '%(group)s'
uk: Прохання про прийом до групи «%(group)s»

source: Thank you for applying for the %(group)s group. %(joinmsg)s
cs: Děkujeme za Váš zájem o skupinu %(group)s. %(joinmsg)s
de: Danke für die Bewerbung für die %(group)s-Gruppe. %(joinmsg)s
es: Gracias por postularse al grupo de %(group)s. %(joinmsg)s
fa: از شما برای درخواست عضویت در گروه %(group)s سپاس گذاریم. %(joinmsg)s
hu: Köszönjük, hogy jelentkezett %(group)s csoportba. %(joinmsg)s
id: Terima kasih untuk mengajukan permohonan bergabung ke grup %(group)s. %(joinmsg)s
ja: %(group)s グループを選んでいただき、ありがとうございます． %(joinmsg)s
nl: Dank u voor de aanmelding bij de %(group)s groep. %(joinmsg)s
pl: Dziękujemy za wysłanie aplikacji do grupy %(group)s. %(joinmsg)s
pt_br: Obrigado por associar-se ao grupo %(group)s. %(joinmsg)s
uk: Дякуємо за ваше прохання щодо долучення до групи %(group)s. %(joinmsg)s

source: %(user)s has applied to %(group)s!
cs: %(user)s se přihlásil do %(group)s
de: %(user)s wurde in die %(group)s-Gruppe aufgenommen!
es: El usuario %(user)s se ha postulado al grupo %(group)s!
fa: کاربر %(user)s برای گروه %(group)s درخواست داد!
hu: %(user)s jelentkezett %(group)s csoportba!
id: %(user)s telah mengajukan permohonan bergabung ke %(group)s!
ja: %(user)s が %(group)s を申請しました！
nl: %(user)s heeft zich aangemeld bij %(group)s!
pl: Użytkownik %(user)s wysłał aplikację do grupy %(group)s.
pt_br: %(user)s foi associado ao %(group)s!
uk: %(user)s попросив про участь у %(group)s!

source: You cannot sponsor '%s'
cs: Nelze podporovat '%s'
de: Sie können '%s' nicht sponsern
es: Usted no puede patrocinar a '%s'
fa: شما نمی توانید '%s' حمایت کنید
hu: Nem támogathatja „%s” személyt
id: Anda tidak dapat mensponsori '%s'
ja: あなたは '%s' のスポンサーになれません。
nl: U kunt '%s' niet sponseren
pl: Nie można sponsorować "%s"
pt_br: Você não pode orientar '%s'
uk: Ви не можете спонсорувати «%s»

source: %(user)s could not be sponsored in %(group)s: %(error)s
cs: %(user)s nemohl být podporován v %(group)s: %(error)s
de: %(user)s konnte in %(group)s nicht gesponsert werden: %(error)s
es: El usuario %(user)s no pudo ser patrocinado en el grupo %(group)s: %(error)s
fa: کاربر %(user)s را نمی توان در گروه %(group)s حمایت کرد: %(error)s
hu: %(user)s nem támogatható %(group)s csoportban: %(error)s
id: %(user)s tidak dapat disponsori di %(group)s: %(error)s
ja: %(user)s は %(group)s のスポンサーになれません: %(error)s
nl: %(user)s kon niet gesponsord worden %(group)s: %(error)s
pl: Nie można sponsorować użytkownika %(user)s w grupie %(group)s: %(error)s
pt_br: %(user)s não podem ser orientador no %(group)s: %(error)s
uk: Не вдалося проспонсорувати користувача %(user)s для участі у групі %(group)s: %(error)s

source: Your Fedora '%s' membership has been sponsored
de: Ihre Fedora '%s' Mitgliedschaft wurde gesponsert.
es: Su membresía Fedora '%s' ha sido patrocinada.
hu: Fedora '%s' tagsága támogatva
id: Keanggotaan Fedora '% s' Anda telah disponsori
ja: あなたの Fedora '%s' メンバーシップはスポンサーされました
nl: Uw Fedora '%s' lidmaatschap is gesponsord
pl: Członkostwo Fedory "%s" zostało zasponsorowane
pt_br: Sua filiação '%s' Fedora foi orientada.
uk: Вашу участь у групі Fedora «%s» підтверджено спонсором

source: %(user)s <%(email)s> has sponsored you for membership in the %(group)s group of the Fedora account system. If applicable, this change should propagate into the e-mail aliases and git repository within an hour.
de: %(user)s <%(email)s> hat Sie für die Mitgliedschaft in der %(group)s Gruppe des Fedora-Kontosystems gesponsert. Sofern anwendbar sollte sich dies innerhalb einer Stunde auf die Email-Weiterleitungen und die git-Repositories auswirken.
es: %(user)s <%(email)s> ha patrocinado su pertenencia al equipo %(group)s del sietema de cuentas de Fedora. Si corresponde, esta modificación debería propagarse en los aliases de correos electrónicos y repositorios git dentro de una hora.
hu: %(user)s <%(email)s> támogatta a tagságot a Fedora Felhasználói Rendszer %(group)s csoportjában. Ha megfelelő, ez a változás továbbítják az email álnevekre és git tárolóra egy órán belül.
ja: %(user)s <%(email)s> が Fedora account system の %(group)s グループにおけるあなたのメンバーシップをスポンサーしました。 適用できれば、1時間以内に電子メールのエイリアスと git リポジトリーに 反映されます。
nl: %(user)s <%(email)s> heeft u gesponsord in de %(group)s groep van het Fedora account systeem. Indien deze gebruiker dat ook inderdaad mag doen, zal deze verandering zich binnen een uur doorzetten in de e-mail aliassen en git repository.
pl: Użytkownik %(user)s <%(email)s> zasponsorował użytkownika dla członkostwa w grupie %(group)s Systemu kont Fedory. Jeśli to wymagane, ta zmiana powinna zostać odzwierciedlona w aliasach e-mail i repozytorium git w ciągu godziny.
pt_br: %(user)s <%(email)s> patrocinou você para se tornar membro do grupo %(group)s do sistema de contas do Fedora. Se aplicável, esta mudança deverá propagar-se nos apelidos de e-mail e repositórios git dentro de uma hora.

source: '%s' has been sponsored!
cs: '%s' byl podpořen!
de: '%s' wurde gesponsert!
es: '%s' ha sido patrocinado!
fa: کاربر '%s' حمایت شد!
hu: „%s” támogatva!
id: '%s' telah disponsori!
ja: '%s' はスポンサーになりました！
nl: '%s' wordt gesponsord!
pl: Użytkownik "%s" został sponsorowany.
pt_br: '%s' foi orientado!
uk: «%s» підтверджено спонсором!

source: You cannot remove '%(user)s' from '%(group)s'.
cs: Nemůžete odstranit '%(user)s' ze '%(group)s'.
de: Sie können '%(user)s' nicht aus der '%(group)s'-Gruppe entfernen.
es: Usted no puede eliminar a '%(user)s' del grupo de '%(group)s'.
fa: شما نمی توانید '%(user)s' را از گروه '%(group)s' حذف کنید.
hu: Nem távolíthatja el '%(user)s' felhasználót '%(group)s' csoportból.
id: Anda tidak dapat menghapus '%(user)s' dari '%(group)s'.
ja: あなたは '%(user)s' を '%(group)s' から削除することはできません。
nl: U kunt '%(user)s' niet van '%(group)s' verwijderen.
pl: Nie można usunąć użytkownika "%(user)s" z grupy "%(group)s".
pt_br: Você não pode remover '%(user)s' do '%(group)s'.
uk: Ви не можете вилучити «%(user)s» зі списку групи «%(group)s».

source: %(user)s could not be removed from %(group)s: %(error)s
cs: %(user)s nemohl být odstraněn ze %(group)s: %(error)s
de: -"%(user)s konnte nicht aus der %(group)s-Gruppe entfernt werden: %(error)s
es: %(user)s no pudo ser eliminado del grupo de %(group)s: %(error)s
fa: کاربر %(user)s را نمی توان از گروه %(group)s حذف کرد: %(error)s
hu: %(user)s felhasználót nem sikerült eltávolítani %(group)s csoportból: %(error)s
id: %(user)s tidak dapat dihapus dari %(group)s: %(error)s
ja: %(user)s は %(group)s から削除されませんでした: %(error)s
nl: %(user)s kon niet worden verwijderd van %(group)s: %(error)s
pl: Nie można usunąć użytkownika %(user)s z grupy %(group)s: %(error)s
pt_br: %(user)s não poderiam ser removidos do %(group)s: %(error)s
uk: Не вдалося вилучити %(user)s зі списку групи %(group)s: %(error)s

source: Your Fedora '%s' membership has been removed
de: Ihre Fedora '%s' Mitgliedschaft wurde entfernt
es: Su membresía Fedora '%s' ha sido removida.
hu: Fedora '%s' tagsága eltávolítva
id: Keanggotaan Fedora '%s' Anda telah dihapus
ja: あなたの Fedora '%s' メンバーシップは削除されました
nl: Uw Fedora '%s' lidmaatschap is verwijderd
pl: Członkostwo Fedory "%s" zostało usunięte
pt_br: Sua filiação '%s' Fedora foi removida.
uk: Вашу участь у групі Fedora «%s» було скасовано

source: %(user)s <%(email)s> has removed you from the '%(group)s' group of the Fedora Accounts System This change is effective immediately for new operations, and should propagate into the e-mail aliases within an hour.
de: %(user)s <%(email)s> hat Sie aus der '%(group)s'-Gruppe im Fedora-Kontosystem entfernt. Diese Änderung tritt mit sofortiger Wirkung auf neue Arbeitsgänge ein und sollte sich innerhalb einer Stunde in den E-Mail-Aliasen verbreiten.
es: %(user)s <%(email)s> lo ha eliminado del grupo de '%(group)s' del Sistema de Cuentas de Fedora. Este cambio tiene efecto inmediatamente para nuevas operaciones y se debe propagar en los aliases de e-mail en el transcurso de una hora.
hu: %(user)s <%(email)s> eltávolítva a Fedora Felhasználói Rendszer '%(group)s' csoportjából. Ez a változás azonnal életbe lép új műveletek esetében, és továbbítják az email álnevekre egy órán belül.
ja: %(user)s <%(email)s> があなたをFedoraアカウントシステムのグループ '%(group)s' から除名しました。この変更は新しい操作に対して 直ちに反映され、1時間以内に電子メールアドレスに反映されます。
nl: %(user)s <%(email)s> heeft u verwijderd van de '%(group)s' groep van het Fedora Accounts System Deze verandering treedt direct in, en heeft binnen een uur invloed op de de e-mail aliassen.
pl: Użytkownik %(user)s <%(email)s> usunął użytkownika z grupy %(group)s Systemu kont Fedory. Ta zmiana jest uwzględniona natychmiast dla nowych działań, i powinna zostać odzwierciedlona w aliasach e-mail w ciągu godziny.
pt_br: %(user)s <%(email)s> te removeu do grupo '%(group)s' do sistema de contas do Fedora (FAS). Esta mudança é efetiva e imediata para novas operações, e deve propagar nos apelidos do e-mail em uma hora.

source: %(name)s has been removed from %(group)s
cs: %(name)s byl odstraněn ze %(group)s
de: %(name)s wurde aus der %(group)s-Gruppe entfernt
es: %(name)s ha sido eliminado del grupo %(group)s
fa: کاربر %(name)s از گروه %(group)s برداشته شد
hu: %(name)s felhasználó eltávolítva %(group)s csoportból
id: %(name)s telah dihapus dari %(group)s
ja: %(name)s は %(group)s から削除されています。
nl: %(name)s is verwijderd van %(group)s
pl: Użytkownik %(name)s został usunięty z grupy %(group)s
pt_br: %(name)s foi removido do %(group)s
uk: %(name)s було вилучено зі списку групи %(group)s

source: You cannot upgrade '%s'
cs: Nemůžete povýšit '%s'
de: Sie können '%s' nicht befördern
es: Usted no puede promover a '%s'
fa: شما نمی توانید '%s' را ترفیع دهید
hu: Nem fejlesztheti „%s” személyt
id: Anda tidak dapat meningkatkan '%s'
ja: あなたは '%s' を格上げできません
nl: U kunt '%s' niet opwaarderen
pl: Nie można awansować użytkownika "%s"
pt_br: Você não pode atualizar '%s'

source: %(name)s could not be upgraded in %(group)s: %(error)s
cs: %(name)s nemohl být povýšen ve skupině %(group)s: %(error)s
de: %(name)s konnte in der %(group)s-Gruppe nicht befördert werden: %(error)s
es: %(name)s no pudo ser promovido en el grupo %(group)s: %(error)s
fa: نمی توان %(name)s را در گروه %(group)s ترفیع داد: %(error)s
hu: %(name)s felhasználót nem sikerült felfejleszteni %(group)s csoportban: %(error)s
id: %(name)s tidak dapat ditingkatkan di %(group)s: %(error)s
ja: %(name)s は %(group)s において格上げされませんでした: %(error)s
nl: %(name)s kon niet worden opgewaardeerd in %(group)s: %(error)s
pl: Nie można awansować użytkownika %(name)s w grupie %(group)s: %(error)s
pt_br: %(name)s não poderiam ser atualizados no %(group)s: %(error)s

source: Your Fedora '%s' membership has been upgraded
de: Ihre Fedora '%s' Mitgliedschaft wurde erweitert
es: Su membresía Fedora '%s' ha sido elevada.
hu: '%s' Fedora tagság feljavítva
ja: あなたの Fedora '%s' メンバーシップは格上げされました
nl: Uw Fedora '%s' lidmaatschap is opgewaardeerd
pl: Członkostwo Fedory "%s" zostało awansowane
pt_br: Sua filiação '%s' Fedora foi atualizada.
uk: Вашу участь у групі Fedora «%s» було розширено

source: %(user)s <%(email)s> has upgraded you to %(status)s status in the '%(group)s' group of the Fedora Accounts System This change is effective immediately for new operations, and should propagate into the e-mail aliases within an hour.
de: %(user)s <%(email)s> hat Ihren Status zum %(status)s-Status in der '%(group)s'-Gruppe im Fedora-Kontosystem befördert. Diese Änderung tritt mit sofortiger Wirkung auf neue Arbeitsgänge ein und sollte sich innerhalb einer Stunde in den E-Mail-Aliasen verbreiten.
es: %(user)s <%(email)s> lo ha promovido como %(status)s en el grupo '%(group)s' del Sistema de Cuentas de Fedora. Este cambio tiene efecto inmediato para nuevas operaciones y debe propagarse en los los aliases de e-mail en el transcurso de una hora.
hu: %(user)s <%(email)s> felfejlesztette önt %(status)s állapotba a Fedora Felhasználói Rendszer '%(group)s' csoportjában. E változás azonnal életbe lép új műveletekre, és továbbítják az email álnevekre egy órán belül.
ja: %(user)s <%(email)s> が Fedoraアカウントシステムのグループ '%(group)s' において、あなたを %(status)s 状態に格上げされました。 この変更は新しい操作に対して直ちに反映され、 1時間以内に電子メールアドレスに反映されます。
nl: %(user)s <%(email)s> heeft u opgewaardeerd naar %(status)s status in de '%(group)s' groep van het Fedora Accounts System Deze verandering treedt direct in, en heeft binnen een uur invloed op de de e-mail aliassen.
pl: Użytkownik %(user)s <%(email)s> awansował użytkownika do stanu %(status)s w grupie "%(group)s" Systemu kont Fedory. Ta zmiana jest uwzględniona natychmiast dla nowych działań, i powinna zostać odzwierciedlona w aliasach e-mail w ciągu godziny.
pt_br: %(user)s <%(email)s> atualizou seu status para %(status)s no grupo '%(group)s' no sistema de contas do Fedora. Esta mudança é imediatamente efetivada para novas operações, e deverá propagar-se nos apelidos de e-mail dentro de uma hora.

source: %s has been upgraded!
cs: %s byl povýšen!
de: %s wurde befördert!
es: ¡%s ha sido promovido!
fa: کاربر %s ترفیع یافت!
hu: %s felfejlesztve!
id: %s telah ditingkatkan!
ja: %s は格上げされました！
nl: %s is opgewaardeerd!
pl: Użytkownik %s został awansowany.
pt_br: %s foi atualizado!
uk: Участь %s було розширено!

source: You cannot downgrade '%s'
cs: Nemůžete degradovat '%s'
de: Sie können '%s' nicht herunterstufen.
es: Usted no puede bajar de nivel a '%s'
fa: شما نمی توانید کاربر '%s' را تنزل دهید
hu: Nem fokozhatja le „%s” személyt
id: Anda tidak dapat menurunkan '%s'
ja: あなたは '%s' を格下げできません
nl: u kunt '%s' niet afwaarderen
pl: Nie można zdegradować użytkownika "%s"
pt_br: Você não pode rebaixar '%s'

source: %(name)s could not be downgraded in %(group)s: %(error)s
cs: %(name)s nemohl být degradován ve skupině %(group)s: %(error)s
de: %(name)s konnte in der %(group)s-Gruppe nicht heruntergestuft werden in %(group)s: %(error)s
es: %(name)s no pudo ser bajado de nivel en el grupo %(group)s: %(error)s
fa: کاربر %(name)s را در گروه %(group)s تنزل داد: %(error)s
hu: %(name)s felhasználót nem sikerült lefokozni %(group)s csoportban: %(error)s
id: %(name)s tidak dapat diturunkan di %(group)s: %(error)s
ja: %(name)s は %(group)s において格下げされませんでした: %(error)s
nl: %(name)s kon niet worden afgewaardeerd in %(group)s: %(error)s
pl: Nie można zdegradować użytkownika %(name)s w grupie %(group)s: %(error)s
pt_br: %(name)s não poderiam ser rebaixados para %(group)s: %(error)s

source: Your Fedora '%s' membership has been downgraded
de: Ihre Fedora '%s' Mitgliedschaft wurde heruntergestuft.
es: Su membresía Fedora '%s' ha sido degradada.
hu: Fedora '%s' tagsága lefokozva
id: Keanggotaan '% s' Fedora Anda telah diturunkan
ja: あなたの Fedora '%s' メンバーシップは格下げされました
nl: Uw Fedora '%s' lidmaatschap is afgewaardeerd
pl: Członkostwo Fedory "%s" zostało zdegradowane
pt_br: Sua filiação Fedora '%s' foi rebaixada
