Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: Hide Information
cs: Skrýt informace
de: Verstecke Informationen
es: Ocultar Información
fa: پنهان سازی اطلاعات
hu: Adatok elrejtése
id: Sembunyikan Informasi
ja: 情報を隠す
nl: Verberg informatie
pl: Ukrycie informacji
pt_br: Informação oculta
uk: Приховати відомості

source: <p>In accordance with our privacy policy, you can choose to hide some of the information given on this page from other people. Please see the privacy policy for complete details.</p>
cs: <p> V souladu s naší politikou pro ochranu osobních údajů, si můžete vybrat, zda chcete skrýt některé osobní údaje,uvedené na této stránce, předostatními uživateli. Pro úplné informace si přečtěte naši politiku pro ochranuosobních údajů.</p>
de: <p>In Übereinstimmung mit unserer Datenschutzrichtlinie können Sie auswählen, dass Teile der von Ihnen gegeben Informationen für andere Benutzer versteckt bleiben. Bitte lesen Sie in unseren Datenschutzrichtlinien nach, um weitere Details zu erfahren.
es: <p>De acuerdo con nuestra política de privacidad, puede escoger esconder algunos de los datos llenados aquí de otras personas. Por favor, vea la política de privacidad para detalles completos.</p>
hu: <p>A személyes adatok szabályzatunk szerint választhatja néhány itt megadott adat elrejtését mások elől. Kérem tekintse meg a szeméyes adatok szabályzatot teljes részletesség kedvéért.</p>
id: <p>Sesuai dengan kebijakan privasi kami, Anda dapat memilih untuk menyembunyikan beberapa informasi yang telah Anda berikan di halaman ini dari orang lain. Silakan lihat kebijakan privasi untuk rincian yang lebih lengkap.</p>
ja: <p>我々のプライバシーポリシーにより、このページのいくつかの情報を他の人から隠すことができます。詳細はプライバシーポリシーを見てください。</p>
nl: <p>In overeenstemming met uw privacy policy kunt u ervoor kiezen bepaalde informatie, die op deze pagina ingevuld staat, voor andere mensen te verbergen. Lees alstublieft de privacy policy voor alle details.</p>
pl: <p>Zgodnie z polityką prywatności, można wybrać, czy użytkownik chce ukryć przed innymi ludźmi niektóre informacje podane na tej stronie. Proszę zobaczyć politykę prywatności, aby dowiedzieć się więcej.</p>
pt_br: <p>Em acordo com nossa política de privacidade, você pode escolher por ocultar algumas das informações inseridas nessa página. Por favor veja a política de privacidade para detalhes completos. </p>

source: Apply
cs: Podejte žádost
de: Anwenden
es: Aplicar
fa: اعمال کردن
hu: Alkalmazás
id: Pengajuan
ja: 参加
nl: Aanvragen
pl: Wyślij aplikację
pt_br: Associar
uk: Застосувати

source: <p>Applying for a group is like applying for a job and it can certainly take a while to get in. Many groups have their own rules about how to actually get approved or sponsored. For more information on how the account system works see the <a href="%s">about page</a>.</p>
cs: Ucházení se o členství ve skupině je podobné jako ucházení se o prácia určitě to může chvilku trvat než budete přijati. Mnoho skupi má svá vlastní pravidla jak schvalobat nebo podporovat kadidáty. Více informacío fungování systému účtů najdete na <a href="%s">stránce O</a>.</p>
de: <p>Die Bewerbung zu einer Gruppe ist wie die Bewerbung für eine Arbeitsstelle und es kann eine Weile dauern bis man angenommen wird. Viele Gruppen haben momentan ihre eigenen Regeln, wie die Aufnahme von Mitgliedern oder das Sponsern gehandhabt wird. Für weitere Informationen über die Arbeitsweise des Kontosystems, besuchen Sie bitte die <a href="%s">Über-Seite</a>.</p>
es: <p>Postular a un grupo es similar a postularse para un trabajo y puede tomar cierto tiempo lograr ingresar. Muchos grupos tienen sus propias reglas para aprobar o patrocinar a los postulantes. Para mayor información acerca del funcionamiento del sistema de cuentas revise la página de <a href="%s">acerca de</a>.</p>
hu: <p>Jelentkezés egy csoportba, az olyan mint jelentkezni egy állásra, és bizonyosan eltarthat egy darabig, amíg bekerül. Sok csoportnak vannak saját szabályai arról, hogyan lehet ténylegesen jóváhagyást vagy támogatást kapni. További tudnivalók a felhasználói rendszer működéséről a <a href="%s">névjegy lap</a>on.</p>
id: <p>Mengajukan permohonan bergabung dengan sebuah grup seperti melamar pekerjaan dan tentu saja membutuhkan waktu agar diterima. Banyak grup memiliki aturan mereka sendiri tentang bagaimana agar dapat diterima atau disponsori. Untuk informasi lebih lanjut tentang bagaimana sistem akun ini bekerja silakan lihat <a href="%s">halaman tentang</a>.</p>
ja: <p>グループに参加することは、仕事を得るのと同じく、参加に時間がかかります。多くのグループは、どのように参加やスポンサーを認めるかなど、独自のルールを持っています。どのようにアカウントシステムが運用されるかの詳細は、<a href="%s">about page</a> を見てください。</p>
nl: <p>Aanmelden bij een groep is als solliciteren voor een baan en kan even duren. Vele groepen hebben hun eigen regels over hoe men opgenomen kan worden of kan worden gesponsord. Voor meer informatie over hoe het accountsysteem werkt, zie de <a href="%s">Over pagina</a>.</p>
pl: <p>Wysyłanie aplikacji do grupy to jak wysyłanie aplikacji o pracę i może chwilę zająć. Wiele grup posiada swoje własne reguły akceptowania lub sponsorowania. Aby dowiedzieć się więcej o działaniu systemu kont, proszę zobaczyć <a href="%s">stronę z informacjami</a>.</p>
pt_br: <p>Aplicando para um grupo é como aplicar para um trabalho e isso pode certamente demorar um pouco para entrar. Muitos grupos tem suas próprias regras sobre como realmente solicitar aprovação e orientação. Para maiores informações em como o sistema de conta funciona veja a <a href="%s">página Sobre</a>.</p>

source: Remove
cs: Odstranit
de: Entfernen
es: Eliminar
fa: حذف
hu: Eltávolítás
id: Hapus
ja: 削除
nl: Verwijder
pl: Usuń
pt_br: Remover
uk: Вилучити

source: <p>Removing a person from a group will cause that user to no longer be in the group. They will need to re-apply to get in. Admins can remove anyone, Sponsors can remove users, users can't remove anyone.</p>
cs: <p>Odstranění osoby ze skupimy způsobí, že uživatel již nadále nebudeve skupině přítomen. Bude se muset znovu přihlásit pro opětovné získánípřístupu. Aministrátor může odstranit kohokoli, Sponzor může odstranit uživatelea uživatel nemůže odstranit nikoho.</p>
de: <p>Das Entfernen einer Person aus einer Gruppe verursacht, dass die Person nicht mehr Mitglied der Gruppe ist. Sie müssen sich neu bewerben, um wieder zur Gruppe zu gehören. Administratoren können jeden entfernen, Sponsoren können Benutzer entfernen, Benutzer können niemanden entfernen.</p>
es: <p>Eliminar a una persona de un grupo causará que ese usuario no pertenezca más al mismo. Los usuarios necesitarán volver a postularse para ingresar nuevamente. Los Administradores pueden eliminar a cualquier miembro, los Patrocinadores pueden eliminar usuarios y los usuarios no pueden eliminar a nadie.</p>
hu: <p>Egy személy eltávolítása egy csoportból, azt fogja okozni, hogy a felhasználó többé nem tartozik a csoportba, és újra jelentkeznie kell, hogy bekerüljön. Adminisztrátorok bárkit eltávolíthatnak, támogatók eltávolíthatnak felhasználókat, felhasználók nem távolíthatnak el senkit sem.</p>
id: <p>Menghapus seseorang dari sebuah grup akan menyebabkan pengguna tersebut tidak lagi berada di grup tersebut. Mereka harus melamar kembali untuk masuk. Admin dapat menghapus siapa pun, Sponsor dapat menghapus pengguna, pengguna tidak dapat menghapus siapa pun.</p>
ja: <p>グループからメンバーを削除することで、そのユーザはグループへの参加が削除されます。参加するには、再度承認が必要となります。管理者はどのユーザの削除も可能です。スポンサーはユーザを削除でき、ユーザは誰も削除することができません。</p>
nl: <p>Verwijderen van een persoon van een groep verwijdert die persoon uit de groep. Er zal een nieuw verzoek tot toelaten moeten worden ingediend. Admins kunnen iedereen verwijderen, Sponsors gebruikers, gebruikers niemand.</p>
pl: <p>Usunięcie osoby z grupy spowoduje wypisanie użytkownika z tej grupy. Aby do niej dołączyć, będą musieli ponownie wysłać aplikację. Administratorzy mogą usuwać wszystkich, sponsorzy mogą usuwać użytkowników, a użytkownicy nie mogą nikogo usuwać.</p>
pt_br: <p>Removendo uma pessoa de um grupo fará com que o usuário a deixar de ser do grupo. Eles precisarão recandidatar-se a entrar. Administradores podem remover qualquer um, orientador podem remover usuários, usuários não podem remover ninguém.</p>

source: Upgrade
cs: Povýšení
de: Befördern
es: Promover
fa: ارتقا
hu: Fejlesztés
id: Tingkatkan
ja: 格上げ
nl: Opwaarderen
pl: Awansuj
pt_br: Atualizar
uk: Розширити

source: <p>Upgrade a persons status in this group.<ul><li>from user -> to sponsor</li><li>From sponsor -> administrator</li><li>administrators cannot be upgraded beyond administrator</li></ul></p>
cs: <p> Povýšit osobu v rámci této skupiny.<ul><li>uživatel -> sponzor</li><li>sponzor -> administrátor</li><li>administrátoři již nemohou být dále povýšeni</li></ul></p>
de: <p>Erhöht den Status einer Person innerhalb einer Gruppe. <ul><li>von Benutzer -> zu Sponsor</li><li>von Sponsor -> Administrator</li><li>Administratoren können nicht über die Position des Administrator hinaus befördert werden.</li></ul></p>
es: <p>Promover a un usuario en este grupo.<ul><li>de usuario -> a patrocinador</li><li>de patrocinador -> a administrador</li><li>los administradores no pueden ser promovidos a un nivel superior.</li></ul></p>
fa: <p>ترفیع وضعیت افراد در این گروه.<ul><li>از کاربر ->به حامی</li><li>از حامی -> مدیر</li><li>مدیران بالاتر از درجه مدیریت نمی توانند ترفیع یابند</li></ul></p>
hu: <p>Személyek állapotának felfejlesztése e csoportban.<ul><li>felhasználóból -> támogatóvá</li><li>támogatóból -> adminisztrátorrá</li><li>adminisztrátort nem lehet tovább fokozni</li></ul></p>
id: <p>Meningkatkan status seseorang di grup ini.<ul><li>dari pengguna -> ke sponsor</li><li>Dari sponsor -> administrator</li><li>administrator tidak dapat ditingkatkan melebihi administrator</li></ul></p>
ja: <p>このグループのメンバーを格上げします。<ul><li>ユーザから -> スポンサーへ</li><li>スポンサーから -> 管理者へ</li><li>管理者は管理者より上に格上げできません。</li></ul></p>
nl: <p>Waardeer de status van een persoon in deze groep op.<ul><li>van gebruiker -> naar sponsor</li><li>Van sponsor -> beheerder</li><li>beheerders kunnen niet verder opgewaardeerd worden</li></ul></p>
pl: <p>Awansowanie osoby w tej grupie. <ul><li>z użytkownika -> na sponsora</li><li>Ze sponsora -> na administratora</li><li>administratorzy nie mogą być wyżej awansowani</li></ul></p>
pt_br: <p>Atualizar o estado da pessoal nesse grupo. <ul><li>de usuário -> para orientador</li>De orientador -> para administrador</li><li>administratores não podem ser atualizados além de administrador</li></ul></p>

source: Downgrade
cs: Degradace
de: Herunterstufen
es: Bajar de nivel
fa: تنزل
hu: Lefokozás
id: Turunkan
ja: 格下げ
nl: Afwaarderen
pl: Zdegraduj
pt_br: Rebaixar
uk: Звузити

source: <p>Downgrade a persons status in the group.<ul><li>from administrator -> to sponsor</li><li>From sponsor -> user</li><li>users cannot be downgraded below user, you may want to remove them</li></ul></p>
cs: <p>Degradovat osobu v rámci skupiny.<ul><li> administrátor -> sponzor</li><li>sponzor -> uživatel</li><li>uživatel již nemůže být degradován, ale pokud chcete můžete jej odstranit</li></ul></p>
de: <p>Stuft den Status einer Person in einer Gruppe ab.<ul><li>von Administrator -> zu Sponsor</li><li>von Sponsor -> Benutzer</li><li>Benutzer können nicht weiter als Benutzer heruntergestuft werden. Sie möchten sie vielleicht entfernen.</li></ul></p>
es: <p>Bajar de nivel a una de las personas del grupo.<ul><li>de administrator -> a patrocinador</li><li>de patrocinador -> a usuario</li><li>Los usuarios no pueden tener una categoría inferior, probablemente usted prefiera eliminarlos.</li></ul></p>
fa: <p>تنزل وضعیت افراد در گروه.<ul><li>از مدیر -> به حامی</li><li>از حامی -> کاربر</li><li>کاربر از درجه کاربری پایین تر نمی آید شاید شما بخواهید آنها را حذف کنید</li></ul></p>
hu: <p>Személy állapotának lefokozása e csoportban.<ul><li>adminisztrátorból -> támogató</li><li>támogatóból -> felhasználó</li><li>felhasználókat nem lehet tovább lefokozni, csak eltávolítani</li></ul></p>
id: <p>Menurunkan status seseorang di grup ini.<ul><li>dari administrator -> ke sponsor</li><li>Dari sponsor -> pengguna</li><li>pengguna tidak dapat diturunkan di bawah pengguna, Anda mungkin ingin menghapusnya</li></ul></p>
ja: <p>このグループのメンバーを格下げします。<ul><li>管理者から -> スポンサーへ</li><li>スポンサーから -> ユーザへ</li><li>ユーザはユーザより下格下げできません。</li></ul></p>
nl: <p>Waardeer de status van een persoon in de groep af.<ul><li>van beheerder -> naar sponsor</li><li>Van sponsor -> gebruiker</li><li>gebruikers kunnen geen lagere status hebben, misschien is verwijderen dan beter.</li></ul></p>
pl: <p>Zdegradowanie osoby w tej grupie. <ul><li>z administratora -> na sponsora</li><li>Ze sponsora -> na użytkownika</li><li>użytkownicy nie mogą być niżej degradowani, może mają zostać usunięci?</li></ul></p>
pt_br: <p>Desatualizar um estado de pessoa nesse grupo. <ul><li>de administrator -> para orientador</li><li>de orientador -> para usuário</li><li>usuários não podem ser desatualizado abaixo de usuário, você pode querer remover ele</li></ul></p>

source: Approve
cs: Schválení
de: Akzeptieren
es: Aprobar
fa: تایید
hu: Jóváhagyás
id: Setujui
ja: 承認
nl: Goedkeuren
pl: Zaakceptuj
pt_br: Aprovar
uk: Підтвердити

source: <p>A sponsor or administrator can approve users to be in a group. Once the user has applied for the group, go to the group's page and click approve to approve the user.</p>
cs: <p>Sponzor nebo administrátor může schválit uživatelovo přijetí do skupiny. Jakmile se jednou uživatel uchází o členství ve skupině, stačí jít na stránkuskupiny a kliknout na schválit pro schválení uživatele.</p>
de: <p>Ein Sponsor oder ein Administrator kann Benutzer zu einer Gruppe zulassen. Wenn ein Benutzer sich einmal für die Gruppe beworben hat, gehen Sie zur Gruppen-Seite und klicken Sie auf Akzeptieren, um den Benutzer in die Gruppe aufzunehmen.</p>
es: <p>Un patrocinador o administrador puede aprobar el ingreso de los usuarios a un grupo. Una vez que el usuario se haya postulado al grupo, visite la página del grupo y haga click sobre Aprobar para aprobar el ingreso del usuario.</p>
fa: <p> یک حامی یا مدیر می تواند بودن کاربران را در یک گروه تایید کند. هر وقت که یک کاربر برای گروه درخواست عضویت می کند، به صفحه گروه رفته و بر روی تایید کلیک کرده تا کاربر را تایید کنید.</p>
hu: <p>Támogató vagy adminisztrátor hagyhat jóvá felhasználókat e csoportba. Amint a felhasználó jelentkezett a csoportba, mehet a csoport lapjára, és kattinthat a jóváhagyásra, hogy jóváhagyja a használót.</p>
id: <p>Seorang sponsor atau administrator dapat menyetujui pengguna yang ingin bergabung dalam sebuah grup. Setelah pengguna mengajukan keinginan untuk bergabung dengan sebuah grup, pergilah ke halaman grup tersebut dan klik setujui untuk menyetujui pengguna tersebut.</p>
ja: <p>スポンサーまたは管理者はグループへのユーザ参加を承認できます。ユーザがグループへの参加表明をしたとき、グループのページ行き、ユーザを承認するために承認をクリックしてください。</p>
nl: <p>Een sponsor of beheerder kan gebruikers toelaten in een groep. Heeft een gebruikers zich eenmaal aangemeld bij een groep, ga dan naar de groepspagina en klik vervolgens op toelaten om de gebruiker toe te laten.</p>
pl: <p>Sponsor lub administrator może akceptować użytkowników w grupie. Kiedy użytkownik wyśle aplikację do grupy, proszę przejść na stronę grupy i nacisnąć przycisk Zaakceptuj, aby zaakceptować użytkownika.</p>
pt_br: <p>Um orientador ou administrador pode aprovar que usuários entrem no grupo. Uma vez que o usuário tenha se candidatado para o grupo, vá até a página do grupo e clique em aprovar para aprovar o usuário.</p>

source: Sponsor
cs: Sponzor
es: Patrocinar
fa: حامی
hu: Támogatás
ja: スポンサー
pl: Sponsoruj
pt_br: Orientar
uk: Спонсор

source: <p>A sponsor or administrator can sponsor users to be in a group. Once the user has applied for the group, go to the group's page and click approve to sponsor the user. Sponsorship of a user implies that you are approving a user and may mentor and answer their questions as they come up.</p>
de: <p>Ein Sponsor oder Administrator kann Benutzer zur Mitgliedschaft in einer Gruppe sponsern. Wenn der Benutzer seinen Beitritt beantragt hat, gehen Sie zur Gruppen-Seite und klicken Sie auf Akzeptieren um den Benutzer zu sponsern. Sponsoring von Benutzern beinhaltet, dass Sie die Benutzer zulassen, als Mentor handeln und auftauchenden Fragen beantworten.</p>
es: <p>Un patrocinador o administrador puede patrocinar el ingreso de usuarios dentro del grupo. Una ves que el usuario a aplicado para el grupo, ve al la pagina del grupo y realice clic sobre Aprobar para patrocinarlo. El patrocinar a un usuario implica que usted lo aprueba y que puede ser su tutor y contestar las preguntas que puedan surgir. </p>
hu: <p>Támogató vagy adminisztrátor támogathatja a felhasználókat, hogy ebben a csoportban legyenek. Amint a felhasználó jelentkezett a csoportba, a csoport lapjára lépve támogathatja a használót a jóváhagyásra kattintva. Felhasználó támogatása azt jelenti, hogy jóváhagy egy felhasználó belépését, tanácsokat ad neki, és válaszol a kérdéseire amint azok felmerülnek.</p>
id: <p> sponsor atau administrator dapat mensponsori pengguna untuk berada dalam grup. Setelah pengguna mendaftar ke grup, pergi ke halaman grup dan klik setujui untuk mensponsori pengguna. Sponsorship dari pengguna menyiratkan bahwa Anda menyetujui pengguna dan sekiranya me-mentor serta menjawab pertanyaan mereka ketika mereka datang. </ P>
ja: <p>スポンサーまたは管理者はスポンサーであるユーザーをグループに参加させることができます。ユーザーがグループへの参加表明をしたとき、グループのページに行き、ユーザーをスポンサーとしての承認するのために承認をクリックしてください。ユーザーのスポンサーシップとは、ユーザーを承認し、メンターとなり、発生する質問に回答するということを意味します。</p>
nl: <p>Een sponsor of beheerder kan gebruikers sponsoren in een groep. Zodra een gebruiker zich heeft aangemeld voor de groep, kunt u naar de groupspagina gaan en op Goedkeuren klikken om de gebruiker te sponsoren. Het sponsoren van een gebruiker houd in dat u deze accepteert in de groep, en dat u als vraagbaak voor de gebruiker zult dienen.</p>
pl: <p>Sponsor lub administrator może sponsorować użytkowników w grupie. Kiedy użytkownik wyśle aplikację do grupy, proszę przejść na stronę grupy i nacisnąć przycisk Zaakceptuj, aby zaakceptować użytkownika. Sponsorowanie użytkowników oznacza, że są zaakceptowani i możesz im pomagać i odpowiadać na ich pytania, kiedy się pojawią.</p>
pt_br: <p>Um orientador ou administrador podem auxiliar usuários para entrar no grupo. Uma vez o usuário tenha se candidatado para o grupo, vá até a página do grupo e clique em aprovar para auxiliar o usuário. O auxílio de um usuário implica que você está aprovando um usuário e poderá orientar e responder às suas perguntas como estas surgem.</p>

source: Add User
cs: Přidat uživatele
de: Benutzer hinzufügen
es: Agregar Usuario
fa: افزودن کاربر
hu: Felhasználó hozzáadása
id: Tambah Pengguna
ja: ユーザーの追加
nl: Voeg gebruikt toe
pl: Dodaj użytkownika
pt_br: Adicionar usuário
uk: Додати користувача

source: <p>Manually add a user to a group. Place their username in this field and click 'Add'</p>
cs: <p>Manuálně přidá uživatele do skupiny. Vložte jméno uživatele do tohoto pole a klikněte na 'Přidat'</p>
de: <p>Manuelles Hinzufügen eines Benutzers zu einer Gruppe. Geben Sie den Benutzername in dieses Feld ein und drücken Sie 'Benutzer hinzufügen'</p>
es: <p>Agregar manualmente a un usuario en uno de los grupos. Ingrese el nombre de usuario en este campo y haga clic en 'Agregar'</p>
fa: <p>به صورت دستی یک کاربر را به یک گروه اضافه کنید. نام کاربری آنها را در این بخش قرار داده سپس 'Add' کلیک کنید </p>
hu: <p>Felhasználó csoporthoz adása kézivezérléssel. Tegye a felhasználók neveit e mezőbe, és kattintson a „Hozzáadás” gombra!</p>
id: <p>Menambahkan seorang pengguna ke sebuah grup secara manual. Letakkan nama pengguna mereka di kolom ini dan klik 'Tambah'</p>
ja: <p>手動でユーザーをグループに追加します。彼らのユーザー名をここに書き '追加' をクリックしてください。</p>
nl: <p>Handmatig gebruiker aan groep toevoegen. Plaats hun gebruikersnaam in dit veld en klik 'Toevoegen'</p>
pl: <p>Ręczne dodanie użytkownika do grupy. Proszę umieścić nazwę użytkownika w tym polu i nacisnąć przycisk "Dodaj"</p>
pt_br: <p>Adicionar manualmente um usuário para um grupo. Coloque seus usuários nesse campo e clique em 'Add'</p>
uk: <p>Додати користувача до групи вручну. Вкажіть ім’я користувача у цьому полі і натисніть кнопку «Додати».</p>

source: Group Name
cs: Název skupiny
de: Gruppenname
es: Nombre del Grupo
fa: نام گروه
hu: Csoportnév
id: Nama Grup
ja: グループ名
nl: Groep Naam
pl: Nazwa grupy
pt_br: Nome do grupo
uk: Назва групи

source: <p>The name of the group you'd like to create. It should be lowercase alphanumeric though '-' and '_' are allowed</p>
cs: <p>Název skupiny kterou chcete vytvořit. Název by se měl skládat z malých písmen a číslic. Znaky '-' a '_' jsou povoleny.</p>
de: <p>Der Name der Gruppe, welche Sie erstellen wollen. Er sollte kleingeschrieben, sowie alphanumerisch sein und es sind nur '-' und '_' erlaubt</p>
es: <p>El nombre del grupo que usted desea crear. Debe tener caracteres alfanuméricos, sin embargo el uso de '-' y '_' también está permitido.</p>
fa: <p>نام گروهی که می خواهید ایجاد کنید آن باید با حروف کوچک نوشته شود هر چند '-' و '_' مجاز هستند</p>
hu: <p>A megteremteni kívánt csoport neve. Kisbetűs alfanumerikus lehet, de „-” és „_” megengedett.</p>
id: <p>Nama grup yang ingin Anda buat. Harus berupa alfanumerik berhuruf kecil meskipun '-' dan '_' pun diizinkan</p>
ja: <p>作成したいグループの名前です。小文字の英数字と '-', '_' が使えます。</p>
nl: <p>De naam van de groep die u wilt creëren. Het moet in kleine letters en alfanumeriek, hoewel '-' en '_' toegestaan zijn</p>
pl: <p>Nazwa tworzonej grupy. Powinna być alfanumeryczna i zawierać tylko małe znaki, ale znaki "-" oraz "_" są dozwolone</p>
pt_br: <p>O nome do grupo que você deseja criar. Ele deve ser de caixa baixa e alfanuméricos embora '-' e '_' são permitidos</p>

source: Display Name
cs: Zobrazovaný název
de: Angezeigter Name
es: Nombre a mostrar
fa: نام ظاهری
hu: Megjelenített név
id: Nama yang Ditampilkan
ja: 表示名
nl: Naam in Beeld
pl: Wyświetlana nazwa
pt_br: Mostrar nome
uk: Показана назва

source: <p>More human readable name of the group</p>
cs: <p> Lidštější a čitelnější název skupiny</p>
de: <p>Mehr für Menschen lesbarer Name dieser Gruppe</p>
es: <p>Un nombre más comprensible del grupo</p>
fa: <p>اسم های قابل خواندن گروه </p>
hu: <p>A csoport emberibb neve</p>
id: <p>Nama grup yang lebih manusiawi</p>
ja: <p>人間が読みやすいグループの名前</p>
nl: <p>Meer voor de mens leesbare naam van de groep</p>
pl: <p>Nazwa grupy bardziej czytelna dla człowieka</p>
pt_br: <p>Nome do grupo mais legível</p>
uk: <p>Зручніша для розуміння назва групи</p>

source: Group Owner
cs: Vlastník skupiny
de: Gruppen-Eigentümer
es: Dueño del Grupo
fa: صاحب گروه
hu: Csoport tulajdonos
id: Pemilik Grup
ja: グループのオーナー
nl: Eigenaar Groep
pl: Właściciel grupy
pt_br: Proprietário do grupo
uk: Власник групи

source: <p>The name of the owner who will run this group</p>
cs: <p>Jméno vlastníka, který bude řídít tuto skupinu</p>
de: <p>Der Name des Besitzers, welcher die Gruppe führt</p>
es: <p>El nombre de la persona encargada del grupo</p>
fa: <p>نام دارنده ای که این گروه را اداره خواهد کرد</p>
hu: <p>A tulajdonos neve, aki igazgatja e csoportot</p>
id: <p>Nama pemilik yang akan menjalankan grup ini</p>
ja: <p>このグループを運営するオーナーの名前</p>
nl: <p>De naam van de eigenaar die de groep zal uitvoeren</p>
pl: <p>Nazwa właściciela grupy</p>
pt_br: <p>O nome do propietário que administrará este grupo</p>
uk: <p>Ім’я власника (керівника) цієї групи</p>

source: Group Type
cs: Typ skupiny
de: Gruppentyp
es: Tipo de Grupo
fa: نوع گروه
hu: Csoport típus
id: Jenis Grup
ja: グループのタイプ
nl: Groep Type
pl: Typ grupy
pt_br: Tipo do grupo
uk: Тип групи
