Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: %s membership required before application to this group is allowed
cs: %s nejdříve musíte být členem aby jste mohli žádat o tuto skupinu
de: %s-Mitgliedschaft wird benötigt, bevor die Anmeldung zu dieser Gruppe erlaubt wird.
es: Se requiere ser miembro del grupo %s antes de que se le permita postular a este
fa: قبل از ارسال درخواست عضویت در این گروه %s عضویت لازم است.
hu: %s tagság szükséges e csoportba jelentkezés engedélyezéséhez
id: keanggotaan %s dibutuhkan sebelum aplikasi untuk grup ini diizinkan
ja: このグループへの参加が許可される前に、%s メンバーシップが必要になります。
nl: %s lidmaatschap vereist voordat een aanvraag voor deze groep is toegestaan
pl: Członkostwo w %s jest wymagane przed pozwoleniem na aplikację do tej grupy
pt_br: É permitido a adição de %s neste grupo somente após seu cadastro como membro
uk: Вступ до цієї групи неможливий до вступу до групи %s

source: You cannot look at configs for %s
cs: Nemůžete prohlížet konfigurační soubory '%s'
de: Sie können die Konfigurationen für %s nicht ansehen.
es: No puedes ver las configuraciones en busca de %s
fa: شما نمی توانید در تنظیمات %s نگاه کنید.
hu: %s beállításai nem nézhető meg.
id: Anda tidak dapat melihat konfigurasi untuk %s
ja: あなたは %s の設定を表示できません
nl: U kunt de configs van %s niet bekijken
pl: Nie można zobaczyć konfiguracji %s
pt_br: Você não pode olhar as configurações para %s
uk: Ви не можете переглядати налаштування для %s

source: You cannot edit configs for %s
cs: Nemůžete editovat konfigurační soubory '%s'
de: Sie können die Konfigurationen für %s nicht bearbeiten.
es: Usted no puede editar la configuración de %s
fa: شما نمی توانید تنظیمات %s را اصلاح کنید
hu: %s beállításai nem szerkeszthető
id: Anda tidak dapat menyunting konfigurasi untuk %s
ja: あなたは %s の設定を変更できません
nl: U kunt de configs van %s niet bewerken
pl: Nie można modyfikować konfiguracji %s
pt_br: Você não pode editar as configurações para %s
uk: Ви не можете змінювати налаштування для %s

source: Error saving the config to the database: %s
cs: Chyba při ukládání konfigurace do databáze: %s
de: Fehler beim Speichern der Konfiguration in die Datenbank: %s
es: Error al guardar la configuración en la base de datos:·%s
fa: خطا در ذخیره سازی تنظیم پایگاه داده: %s
hu: Hiba a beállítást adatbázisba mentése közben: %s
id: Kesalahan saat menyimpan konfigurasi ke basis data: %s
ja: データベース: %s への設定の保存中にエラーが発生しました
nl: Fout bij het opslaan van config in database: %s
pl: Błąd podczas zapisywania konfiguracji do bazy danych: %s
pt_br: Erro ao salvar a configuração no banco de dados: %s
uk: Помилка під час спроби зберегти налаштування до бази даних: %s

source: Config value successfully updated
cs: Konfigurace úspěšně aktualizována
de: Konfigurationswerte erfolgreich aktualisiert
es: El valor de configuración ha sido actualizado exitosamente
fa: مقدار تنظیم با موفقیت به روز شد
hu: Beállítás érték sikeresen felülírva.
id: Nilai konfigurasi berhasil diperbarui
ja: 設定が正しく更新されました。
nl: Config waarde succesvol bijgewerkt
pl: Pomyślnie zaktualizowano wartość konfiguracji
pt_br: Valores de configurações atualizado com sucesso.
uk: Значення налаштування успішно оновлено

source: Your old password has expired. Please reset your password below.
cs: Platnost Vašeho starého hesla vypršela. Prosím nastavte nové heslo níže.
de: Ihr altes Passwort ist abgelaufen. Bitte setzen Sie unterhalb Ihr Passwort zurück.
es: Su clave ha vencido. Por favor, reinicie la contraseña abajo.
fa: کلمه عبور شما منقضی شده است. لطفا کلمه عبور خود را در پایین بازنشانی کنید.
hu: A régi jelszó lejárt. Egy újabb beállítható alább.
id: Kata sandi lama Anda telah kadaluarsa. Silakan reset kata sandi Anda di bawah.
ja: 古いパスワードは有効期限が切れました。 以下で再度パスワードを設定してください。
nl: Uw oude wachtwoord is verlopen. Reset uw wachtwoord hieronder.
pl: Stare hasło wygasło. Proszę zresetować je poniżej.
pt_br: Sua senha antiga está expirada. Por favor resete sua senha abaixo.
uk: Строк дії вашого старого пароля вичерпано. Будь ласка, змініть ваш пароль нижче.

source: Your account is currently disabled. For more information, please contact %(admin_email)sadmin_email
cs: Váš účet je momentálně zablokovaný. Pro více informací prosím kontaktujte %(admin_email)sadmin_email
de: Ihr Konto ist momentan deaktiviert. Für weitere Informationen kontaktieren Sie bitte %(admin_email)sadmin_email
es: Su cuenta está inhabilitada. Para mas información, por favor contacte %(admin_email)s
fa: حساب شما اکنون غیرفعال شده است. برای اطلاعات بیشتر لطفا با %(admin_email)sadmin_email تماس بگیرید.
hu: Az ön azonosítóját letiltották. További tájékoztatásért kérem üzenjen ide: %(admin_email)s
id: Akun Anda saat ini telah dinonaktifkan. Untuk informasi lebih lanjut, silakan menyureli admin %(admin_email)s
ja: あなたのアカウントは一時的に無効になっています。詳しくは管理者の電子メール %(admin_email)s までご連絡ください。
nl: Uw account is momenteel uitgeschakeld. Neem alstublieft voor meer informatie contact op met %(admin_email)sadmin_email
pl: Konto jest obecnie wyłączone. Aby dowiedzieć się więcej, proszę skontaktować się z %(admin_email)sadmin_email (w języku angielskim)
pt_br: Sua conta está atualmente desativada. Para mais informações, por favor entre em contato com %(admin_email)sadmin_email
uk: Зараз ваш обліковий запис вимкнено. Щоб дізнатися більше, зверніться за адресою %(admin_email)sadmin_email

source: The language '%s' is not available.
cs: '%s' jazyk není dostupný.
de: Die Sprache '%s' ist nicht verfügbar.
es: El idioma '%s' no está disponible.
fa: زبان '%s' موجود نیست.
hu: „%s” nyelv nem elérhető.
id: Bahasa '%s' tidak tersedia.
ja: 言語 '%s' は提供されていません。
nl: De taal '%s' is niet beschikbaar.
pl: Język "%s" jest niedostępny.
pt_br: O idioma '%s' não está disponível.
uk: Мова «%s» недоступна.

source: A telephone number is required to complete the FPCA. Please fill out below.
cs: K dokončení procesu uzavření dohody FPCA se vyžaduje, abyste uvedli své telefonní číslo. Prosíme, zadejte číslo do pole níže:
de: Es wird eine Telefonnummer benötigt, um das FPCA zu vervollständigen. Bitte ergänzen Sie dies nachfolgend.
es: Es necesario un numero de telefono para completar el FPCA. Por favor completar a continuacion.
hu: Telefonszám szükséges az FPCA befejezéséhez. Alább kitölthető.
id: Nomor telepon dibutuhkan untuk melengkapi FPCA. Silahkan isi di bawah.
ja: FPCAを完了させるには、電話番号が必要です。 以下を埋めてください。
nl: Een telefoonnummer is verplicht om de FPCA af te kunnen maken. Vul dat alstublieft hieronder in.
pl: Wymagany jest numer telefonu, aby wypełnić FPCA. Proszę wpisać go poniżej.
pt_br: Um número de telefone é necessário para completar o FPCA. Por favor preencha os dados abaixo
uk: Щоб завершити реєстрацію у FPCA, слід вказати номер телефону. Будь ласка, вкажіть його нижче.

source: A valid country and telephone number or postal address is required to complete the FPCA. Please fill them out below.
de: Die Angabe eines gültiges Landes sowie Telefonnummer oder Postadresse wird benötigt, um das FPCA zu vervollständigen. Bitte ergänzen Sie dies nachfolgend.
es: Es necesario un país y numero de teléfono o dirección postal valido para completar el FPCA. Por favor completar a continuación.
hu: Egy érvényes ország és telefonszám vagy postai cím szükséges az FPCA befejezéséhez. Alább kitölthetőek.
id: Nama negara yang terdaftar dan nomor telepon atau alamat dibutuhkan untuk melengkapi FPCA. Silahkan isi di bawah ini.
ja: FPCAを完了させるには、有効な国および、電話番号または郵便番号が必要です。 以下を埋めてください。
nl: Een geldig landennummer en telefoonnummer of postadres is verplicht om de FPCA af te kunnen maken. Vul dat alstublieft hieronder in.
pl: Wymagany jest prawidłowy kraj i numer telefonu lub adres pocztowy, aby wypełnić FPCA. Proszę wpisać je poniżej.
pt_br: Um país válido e um número de telefone ou endereço postal é necessário para completar o FPCA. Por favor preencha os dados abaixo.
uk: Щоб завершити реєстрацію у FPCA, слід вказати коректні дані щодо назви країни та номера телефону або поштової адреси. Будь ласка, вкажіть їх нижче.

source: A valid country and telephone number are required to complete the FPCA. Please fill them out below.
de: Die korrekte Angabe Ihres Landes sowie Telefonnummer oder Postadresse wird benötigt, um das FPCA zu vervollständigen. Bitte ergänzen Sie dies nachfolgend.
es: Es necesario un país y numero de teléfono valido para completar el FPCA. Por favor completar a continuación.
hu: Egy érvényes ország és telefonszám szükséges az FPCA befejezéséhez. Alább kitölthetőek.
id: Sebuah negara yang terdaftar dan nomor telepon diperlukan untuk melengkapi FPCA tersebut. Silahkan isi di bawah ini.
ja: FPCAを完了させるには、有効な国および電話番号が必要です。 以下を埋めてください。
nl: Een geldig landennummer en telefoonnummer is verplicht om de FPCA af te kunnen maken. Vul dat alstublieft hieronder in.
pl: Wymagany jest prawidłowy kraj i numer telefonu, aby wypełnić FPCA. Proszę wpisać je poniżej.
pt_br: Um país válido e um número de telefone é necessário para completar o FPCA. Por favor preencha os dados abaixo.
uk: Щоб завершити реєстрацію у FPCA, слід вказати коректні дані щодо назви країни та номера телефону. Будь ласка, вкажіть їх нижче.

source: You are not allowed to reject FPCAs.
de: Es ist nicht erlaubt, die FPCAs abzulehnen.
es: No tiene permitido rechazar FPCAs
hu: Nem utasíthat el FPCA-t.
id: Anda tidak diperbolehkan untuk menolak FPCAs.
ja: あなたはFPCAを拒否できません。
nl: U kunt niet de FPCAs afwijzen.
pl: Brak uprawnień do odrzucania FPCA.
pt_br: Você não tem permissão para rejeitar FPCAs.
uk: Ви не можете відкидати FPCA.

source: Error removing cla and dependent groups for %(person)s Error was: %(error)s
cs: Chyba při odstraňování CLA a závislých skupin pro %(person)s Chyba:%(error)s
de: Fehler beim Entfernen des CLA und abhängigen Gruppen für %(person)s Fehler war: %(error)s
es: Error al borrar cla y otros grupos dependientes para %(person)s El error fue: %(error)s
fa: خطا در حذف cla و گروه های وابسته برای %(person)s خطا بود: %(error)s
hu: Hiba cla és függő csoportok eltávolításakor %(person)s személyre A hiba: %(error)s
id: Terjadi kesalahan saat menghapus cla dan ketergantungan grup untuk %(person)s Kesalahannya adalah: %(error)s
ja: CLAおよび、%(person)s に依存するグループの削除中にエラーが発生しました。 エラー: %(error)s
nl: Fout bij verwijderen cla en afhankelijke groepen voor %(person)s Fout was: %(error)s
pl: Błąd podczas usuwania CLA i zależnych grup dla %(person)s Błąd: %(error)s
pt_br: Erro ao remover cla e seus grupos dependentes por %(person)s Erro foi: %(error)s
uk: Помилка під час спроби вилучити cla та залежні групи для %(person)s Повідомлення: %(error)s

source: Fedora ICLA Revoked
de: Fedora ICLA widerrufen
es: ICLA de Fedora Revocado
id: Fedora ICLA Dicabut
ja: Fedora ICLA が失効しました
nl: Fedora ICLA herroepen
pl: Odrzucono ICLA Fedory

source: Hello %(human_name)s, We're sorry to bother you but we had to reject your FPCA for now because information you provided has been deemed incorrect. The most common cause of this is people abbreviating their name like "B L Couper" instead of providing their actual full name "Bill Lay Couper". Other causes of this include are using a country, or phone number that isn't accurate [1]_. If you could edit your account [2]_ to fix any of these problems and resubmit the FPCA we would appreciate it. .. [1]: Why does it matter that we have your real name and phone number? It's because the FPCA is a legal document and should we ever need to contact you about one of your contributions (as an example, because someone contacts *us* claiming that it was really they who own the copyright to the contribution) we might need to contact you for more information about what's going on. .. [2]: Edit your account by logging in at this URL: https://admin.fedoraproject.org/accounts/user/edit/%(username)s If you have questions about what specifically might be the problem with your account, please contact us at accounts@fedoraproject.org. Thanks! username
es: Hola %(human_name)s, Lamentamos molestarlo pero debemos rechazar su CLA por ahora porque la información que nos dió se ha considerado incorrecta. La causa más común es gente que abrevian sus nombres como "B L Couper" en vez de proveer el nombre completo "Bill Lay Couper". Otras causas son usar un país, o un número de teléfono que no es preciso [1]_. Si pudiera editar su cuenta [2]_ para corregir cualquiera de estos problemas y volver a subirlo, se lo agradeceríamos. .. [1]: Por qué es importante que tengamos su nombre real y número de teléfono? Es porque el CLA es un documento legal y si necesitáramos contactarlo acerca de alguna de sus contribuciones (por ejemplo, porque alguien nos contacte diciendo que son ellos los que tienen los derechos de autor de la contribución) podríamos necesitar contactarlo para que nos dé información adicional acerca de lo que está sucediendo. .. [2]: Edite su cuenta ingresando en: https://admin.fedoraproject.org/accounts/user/edit/%(username)s Si tiene preguntas acerca de cuál podría ser específicamente el problema con su cuenta, por favor contáctenos en accounts@fedoraproject.org. ¡Gracias!
ja: %(human_name)s さん お手数をおかけして申し訳ございませんが、提供された情報が不正であると みなされたので、あなたの CLA を拒否しなければいけません。 この最も一般的な理由は、実際のフルネーム "Bill Lay Couper" を提供 する代わりに "B L Couper" のような省略名を提供することです。 この他の理由は、適切ではない国または電話番号を含むことです [1]_ 。 これらの問題をすべて修正して、CLA を再提出するためにアカウント [2]_ を 編集できるならば、私たちはそれを認識できます。 .. [1]: なぜあなたの実名と電話番号を持つことが重要なのでしょうか？ CLA は法的なドキュメントであり、あなたの貢献について問い合 わせる必要があるかもしれないからです。（たとえば、誰かが誰 が実際に貢献への著作権を所有しているかを「私たち」に確認す るので）私たちは行っていることの詳細をあなたに確認する必要 がある可能性があります。 .. [2]: この URL にログインしてアカウントを編集します: https://admin.fedoraproject.org/accounts/user/edit/%(username)s 具体的にアカウントに起きた問題について質問があれば、 accounts@fedoraproject.org で私たちにご連絡ください。 よろしくお願い致します。
nl: Hallo %(human_name)s, Het spijt ons om je lastig te vallen maar we moeten je FPCA nu afwijzen omdat informatie die je aanbood beschouwd wordt als incorrect. De meest voorkomende oorzaak hiervan is het afkorten van namen zoals "B L Couper" in plaats van het aanbieden van de volledige naam "Bill Lay Couper". Andere oorzaken hiervan zijn het gebuiken van een land of telefoonnummer die niet accuraat zijn [1]_. Als je jouw account [2]_ wilt bewerken om deze problemen op te lossen en de FPCA opnieuw in te sturen, zijn we je zeer erkentelijk. .. [1]: Waarom is het van belang dat we je echte naam en telefoonnummer hebben? Dat komt omdat de FPCA een wettelijk document is en als het ooit nodig is dat we contact met je moeten opnemen over een van je bijdragen (bijvoorbeeld, omdat iemand contact met *ons* opneemt en beweert dat zij in feite de auteursrechten van de bijdrage bezitten) moeten we contact met je opnemen voor meer informatie over wat er aan de hand is. .. [2]: Bewerk je account door in te loggen op deze URL: https://admin.fedoraproject.org/accounts/user/edit/%(username)s Als je vragen hebt over wat het specifieke probleem met jouw account kan zijn, neem dan contact met ons op via accounts@fedoraproject.org. Bedankt! Gebruikersnaam
pl: Witaj, %(human_name)s, Przepraszamy, ale musieliśmy chwilowo odrzucić twoje FPCA, ponieważ podane przez ciebie informacje wydają się być niepoprawne. Najczęściej chodzi o skracanie imion, np. "J. K. Kowalski" zamiast pełnego imienia i nazwiska "Jan Karol Kowalski". Inną przyczyną może być użycie nieprawdziwego kraju lub numeru telefonu. [1]_. Prosilibyśmy o zmodyfikowanie swojego konta [2]_, aby poprawić te problemy i o ponowne wysłanie FPCA. .. [1]: Dlaczego prawdziwość nazwiska i numeru telefonu ma znaczenie? Jest tak, ponieważ FPCA to dokument prawny i w razie potrzeby (na przykład jeśli ktoś skontaktuje się z nami twierdząc, że to on posiada prawa do twojej pracy) musimy skontaktować się z tobą, aby dowiedzieć się, o co chodzi. .. [2]: Konto można modyfikować logując się za pomocą tego adresu URL: https://admin.fedoraproject.org/accounts/user/edit/%(username)s W razie pytań o konkretne problemy z kontem prosimy skontaktować się z accounts@fedoraproject.org (w języku angielskim). Dziękujemy! nazwa_użytkownika

source: FPCA Successfully Removed.
de: FPCA erfolgreich entfernt.
es: FPCA removido con éxito.
hu: FPCA sikeresen eltávolítva.
id: FPCA Berhasil Dihapus.
ja: FPCAは正常に削除されました。
nl: FPCA succesvol verwijderd.
pl: Pomyślnie usunięto FPCA.
pt_br: FPCA removido com sucesso.
uk: FPCA успішно вилучено.

source: You have already completed the FPCA.
de: Sie haben das FPCA bereits abgeschlossen.
es: Ya tiene completo el FPCA.
hu: Ön már befejezte az FPCA-t.
id: Anda telah menyelesaikan FPCA tersebut.
ja: あなたはすでにFPCAを完了しています。
nl: U hebt de FPCA al afgemaakt.
pl: Już wypełniono FPCA.
pt_br: Você já completou o FPCA.
uk: Вами завершено реєстрацію FPCA.

source: You have not completed the FPCA.
de: Sie haben das FPCA nicht vervollständigt.
es: No tiene completo el FPCA
hu: Ön még nem fejezte be az FPCA-t.
id: Anda belum menyelesaikan FPCA tersebut.
ja: あなたはFPCAを完了していません。
nl: U hebt de FPCA niet afgemaakt.
pl: Nie wypełniono FPCA.
pt_br: Você não completou o FPCA.
uk: Ви не завершили реєстрацію FPCA.

source: You must confirm that your personal information is accurate.
cs: Musíte potvrdit, že Vaše osobní informace jsou správné.
de: Sie müssen bestätigen, dass Ihre persönlichen Daten korrekt sind.
es: Usted debe confirmar que su información personal es correcta.
fa: شما باید تایید کنید که اطلاعات شخصی خودتان صحیح است.
hu: Meg kell erősíteni, hogy a személyes adatok pontosak.
id: Anda harus pastikan bahwa informasi pribadi Anda akurat.
ja: この個人情報が正しいことを確認してください。
nl: U moet bevestigen dat uw persoonlijke informatie correct is
pl: Należy potwierdzić, że informacje osobiste są prawdziwe.
pt_br: Você deve verificar se seus dados pessoais estão corretos.
uk: Вам слід підтвердити точність наданих особистих даних.

source: Your updated information could not be saved.
cs: Vaše aktualizované informace nemohly být uloženy.
de: Ihre aktualisierten Informationen konnten nicht gespeichert werden.
es: La información actualizada no ha podido ser guardada.
fa: اطلاعات به روز شده شما نمی تواند ذخیره شوند.
hu: Az időszerűsített adatokat nem sikerült elmenteni.
id: Informasi Anda yang telah diperbaharui tidak dapat disimpan.
ja: 更新した情報は保存できませんでした。
nl: Uw bijgewerkte informatie kon niet worden opgeslagen.
pl: Nie można zapisać zaktualizowanych informacji.
pt_br: Seus dados atuais não puderam ser salvos.
uk: Оновлені вами дані не вдалося зберегти.

source: To complete the FPCA, we must have your name telephone number, and country. Please ensure they have been filled out.
de: Um das FPCA zu vervollständigen, müssen Sie Ihren Namen, Ihre Telefonnummer und Ihr Land angeben. Bitte überprüfen Sie, ob Sie dies eingetragen haben.
es: Para completar el FPCA, debemos tener su nombre, numero de telefono y pais. Por favor asegurese de completarlos.
hu: Az FPCA befejezéséhez meg kell kapnunk a nevét, telefonszámát és országát. Kérem győződjék meg arról, hogy kitöltötte a szükséges mezőket!
id: Untuk melengkapi FPCA, kami harus memiliki nama telepon nomor, dan negara anda. Pastikan semuanya telah terisi.
ja: FPCAを完了するには、名前、電話番号および国がなければいけません。 必ず以下を埋めてください。
nl: Om de FPCA af te kunnen maken, moeten wij uw naam, telefoonnummer en land hebben. Controleer of deze staan ingevuld.
pl: Aby wypełnić FPCA, musimy znać imię i nazwisko, numer telefonu oraz kraj zamieszkania. Proszę upewnić się, że je podano.
pt_br: Para completar o FPCA, precisamos do seu nome, número de telefone e país. Assegure-se que estejam preenchidos.

source: To complete the FPCA, a valid country code must be specified. Please select one now.
de: Um das FPCA zu vervollständigen, muss eine gültige Landeskennung angegeben werden. Bitte wählen Sie diese jetzt aus.
es: Para completar el FPCA, un código de país válido debe ser especificado. Selecciona uno ahora.
hu: Hogy teljessé tegye az FPCA-t, érvényes területi országkódot kell megadnia. Kérem válasszon most egyet.
id: Untuk melengkapi FPCA, sebuah kode negara yang valid harus ditentukan. Silakan pilih satu sekarang.
ja: FPCAを完了するには、有効な国コードを指定する必要があります。 どれかを選択してください。
nl: On de FPCA te voltooien, moet u een geldige landcode specificeren. Selecteer er alstublieft nu een.
pl: Aby wypełnić FPCA, należy podać prawidłowy kod kraju. Proszę go teraz wybrać.
pt_br: Para completar o FPCA, um código de país precisa ser especificado. Por favor selecione um.

source: Telephone numbers can only consist of numbers, "-", "+", "(", ")", or " ". Please reenter using only those characters.
de: Telefonnummer können nur aus Zahlen, "-", "+", "(", ")" oder " " bestehen. Bitte geben Sie diese erneut nur mit diesen Zeichen ein.
es: Los números de teléfono sólo puede consistir en números, "-", "+", "(", ")", o " ". Por favor, vuelva a escribir usando sólo los caracteres.
hu: Telefonszám csak számokból állhat, ill. "-", "+", "(", ")", vagy " ". Kérem adja meg újra, csak ezen karakterek felhasználásával.
ja: 電話番号には 数字、"-"、"+"、"("、")"、半角スペースのみ使用できます。もう一度入力してください。
nl: Telefoonnummers kunnen alleen getallen en de tekens '-', '+', '(', ')' en ' ' bevatten. Voer alstublieft uw telefoonnummer nogmaals in met enkel deze karakters.
pl: Numery telefonu mogą się składać tylko z liczb, znaków "-", "+", "(", ")" i " ". Proszę podać ponownie używając tylko tych znaków.
pt_br: Os números de telefone contém somente números, "-", "+", "(", ")", or " ". Por favor, redigite usando somente este tipo de caracteres.

source: You could not be added to the '%s' group.
cs: Nemůžete být přidán do skupiny '%s'.
de: Sie konnten nicht zur '%s'-Gruppe hinzugefügt werden.
es: Usted no pudo ser agregado al grupo '%s'.
fa: شما نمی توانید به گروه '%s' اضافه شوید.
hu: „%s” csoporthoz nem lehetett hozzáadni.
id: Anda tidak dapat ditambahkan ke dalam grup '%s'.
ja: '%s' グループに加わることができませんでした。
nl: U kon niet aan de '%s' groep worden toegevoegd.
pl: Nie można dodać do grupy "%s".
pt_br: Você não pode ser adicionado no grupo '%s'.
uk: Вас не може бути додано до групи «%s».

source: You are already a part of the '%s' group.
cs: Už jste členem skupiny '%s'.
de: Sie sind bereits Mitglied der der '%s'-Gruppe.
es: Usted ya es miembro del grupo '%s'.
fa: شما قبلا جزیی از گروه '%s' هستید.
hu: „%s” csoportnak már tagja.
id: Anda sudah menjadi bagian dari grup '%s'.
ja: すでに '%s' グループに参加しています。
nl: U neemt al aan de '%s' groep deel.
pl: Użytkownik jest już w grupie "%s".
pt_br: Você já faz parte do grupo '%s'.
uk: Ви вже берете участь у групі «%s».

source: You have successfully completed the FPCA. You are now in the '%s' group.
de: Sie haben das FPCA erfolgreich abgeschlossen. Sie sind nun Mitglied der '%s'-Gruppe.
es: Ha completado el FPCA con exito. Ahora pertenece al grupo '%s'
hu: Önnek sikerült befejeznie az FPCA-t. Most már a „%s” csoportban van.
id: Anda telah berhasil menyelesaikan FPCA tersebut. Anda sekarang berada di grup '% s'.
ja: 正常にFPCAを完了しました。 これで '%s' グループに参加しました。
nl: U hebt succesvol de FPCA afgemaakt. U bent nu in de '%s' groep.
pl: Pomyślnie wypełniono FPCA. Użytkownik jest teraz w grupie "%s".
pt_br: Você completou com sucesso o CLA. Você agora está no grupo '%s'.
uk: Вами успішно завершено реєстрацію FPCA. Тепер ви берете повноцінну участь у групі «%s».

source: You cannot view '%s'
cs: Nemůžete prohlížet '%s'
de: Sie können '%s' nicht ansehen
es: No puede ver '%s'.
fa: شما نمی توانید '%s' ببینید
hu: „%s” nem nézhető meg
id: Anda tidak dapat melihat '%s'
ja: あなたは '%s' を表示できません。
nl: U kunt '%s' niet bekijken
pl: Nie można przeglądać "%s"
pt_br: Você não pode visualizar '%s'
uk: Ви не можете переглядати «%s»

source: Only FAS administrators can create groups.
de: Nur FAS-Administratoren können Gruppen anlegen.
es: Sólo los administradores pueden crear grupos de FAS.
hu: Csak FAS adminisztrátorok hozhatnak létre csoportokat.
id: Hanya FAS administrator yang dapat membuat grup.
ja: FAS管理者のみがグループを作成できます。
nl: Alleen FAS beheerders kunnen groepen maken.
pl: Tylko administratorzy FAS mogą tworzyć grupy.
pt_br: Somente administradores do FAS podem criar grupos.
