Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: <p>The client side cert is generally used to grant access to upload packages to Fedora or for other authentication purposes like with koji. You should save this certificate to ~/.fedora.cert. If you are not a package maintainer there is no need to worry about the client side cert. Please note that whenever a new cert is generated, all old ones are revoked.</p>
cs: <p> Certifikáty klientů jsou obvykle používány k zajištění práv na nahrávání balíčků do Fedory a jiné autentizační účely například v koji.Je doporučeno uložit certifikáty do ~/.fedora.cert. Pokud nespravujete balíčky pak není důvod se znepokojovat kvůli klientským certifikátům.Mějte prosím na paměti, že kdykoli je vygenerován nový certifikát jsou staré certifikáty zneplatněny.</p>
de: <p>Das clientseitige Zertifikat wird normalerweise benutzt, um den Zugang zum Hochladen der Pakete für Fedora zu gewähren oder für andere Authentifikationszwecke wie koji verwendet. Sie sollten dieses Zertifikat unter ~/.fedora.cert speichern. Wenn Sie kein Paketbetreuer sind, brauchen Sie sich keine Sorgen bezüglich des clientseitigen Zertifikats zu machen. Bitte beachten Sie, dass jedes Mal, wenn ein neues Zertifikat erzeugt wird, die alten ungültig werden.</p>
es: <p>El certificado de cliente se usa generalmente para autorizar la carga de paquetes a Fedora o para otros propósitos de autenticación como sucede con koji. Usted debe guardar este certificado en ~/.fedora.cert. Si usted no es el encargado de mantener un paquete no debe preocuparse por contar con el certificado de cliente. Por favor tome en cuenta que cuando un nuevo certificado es generado, todos los anteriores son revocados</p>
hu: <p>Az ügyfél oldali igazolványt általában hozzáférés biztosítására használják csomagok feltöltésére Fedorába, vagy más hitelesítési célból, mint amilyen koji. Mentse el e tanusítványt a ~/.fedora.cert fájlba. Ha ön nem csomag karbantartó, nem szükséges aggódnia az ügyfél oldali igazolás miatt. Kérem vegye észre, hogy amikor új igazolványt készít, minden korábbit visszavonnak.</p>
id: <p>Sertifikat sisi klien umumnya digunakan untuk memberikan akses untuk mengunggah paket ke Fedora atau untuk keperluan otentikasi lain seperti halnya dengan koji. Anda harus menyimpan sertifikat ini di ~/.fedora-cert. Jika Anda bukan pemelihara paket tidak perlu khawatir tentang sertifikat sisi klien. Harap diketahui bahwa setiap sebuah sertifikat baru dibuat, semua sertifikat lama akan dicabut.</p>
ja: <p>クライアントサイド証明書とは、一般にFedoraにパッケージをアップロードするためや、kojiのような他の承認目的のの承認アクセスに使用されます。あなたはこの証明書を ~/.fedora.cert に保存すべきです。もしあなたがパッケージメンテナンス担当でない場合、クライアントサイド証明書については気にしなくてかまいません。注意として、新しい証明書が生成された時はいつでも、古い証明書は無効となります。</p>
nl: <p>Het client side cert wordt over het algemeen gebruikt om toestemming te krijgen bij uploaden van pakketten naar Fedora of voor andere authenticatie doeleinden, zoals bij koji. U moet dit certificaat opslaan in ~/.fedora.cert. Indien u geen package maintainer bent hoeft u zich over een client side cert niet druk te maken. Bedenk goed dat elke keer als een nieuw certificaat is gegenereerd, alle oude komen te vervalen.</p>
pl: <p>Certyfikat ze strony klienta jest zwykle używany do zapewniania dostępu do wysyłania pakietów do Fedory lub innych zadań uwierzytelniania, takich jak Koji. Powinno się zapisać ten certyfikat jako ~/.fedora.cert. Jeśli użytkownik nie jest opiekunem pakietu, nie musi przejmować się certyfikatem ze strony klienta. Proszę zauważyć, że po utworzenia nowego certyfikatu wszystkie stare zostają odrzucone.</p>
pt_br: <p>O certificado do lado do cliente é geralmente utilizado para garantir acesso para enviar pacotes ou para fins de outras autenticações, tal como no koji. Você deveria salvar esse certificado em ~/.fedora.cert. Se você não é um mantenedor de pacotes não existe necessidade de se importar sobre certificado do lado do cliente. Por favor note que sempre que um novo certificado é gerado, todos os antigos serão revogados.</p>

source: Longitude and Latitude
cs: Zeměpisná délka a šířka
de: Längen- und Breitengrad
es: Longitud y Latitud
fa: طول و عرض جغرافیایی
hu: Hosszúság és szélesség
id: Bujur dan Lintang
ja: 経度・緯度
nl: Longitude en Latitude
pl: Długość i szerokość geograficzna
pt_br: Longitude e Latitude
uk: Довгота і широта

source: <p>Your longitude and latitude. This optional field should be entered as a floating point number. For instance, 312.333 or -21.2. This may be used for mapping purposes, but will not be used if you have privacy enabled for your account.</p>
cs: <p>Vaše zeměpisná délka a šířka. Toto je volitelná položka a měla by mít formát čísla v plovoucí čárce. Například 312.3333 nebo -21.2. Tato informace je užitečná pro účely mapování. Pokud však máte zaškrtnuto pole soukromí, pakVaše data nebudou použita.</p>
de: <p>Ihr Längen- und Breitengrad. Dieses optionale Feld sollte als Gleitkommazahl angegeben werden, zum Beispiel 312.333 oder -21.2. Dieses wird für das Orten auf Karten benutzt. Wenn Sie allerdings Privatsphäre für Ihr Konto angestellt haben, werden diese Informationen nicht verwendet.
es: <p>Su longitud y latitud. Este campo opcional deberá llenarse como un número de punto flotante. Por ejemplo, 312.333·o·-21.2. Este puede ser usado para mapear, pero no será usado si tienes habilitada la opción de privacidad en tu cuenta.</p>
hu: <p>Földrajzi szélesség és hosszúság. Ezt az extra mezőt tizedestört alakban kell megadni. Például 312.333 vagy -21.2. Ez térképekhez használható, de nem használjuk, ha az adatrejtést engedélyezi a számláján.</p>
id: <p>Garis bujur dan lintang dimana Anda berada. Kolom opsional ini harus diisi dengan bilangan real. Misalnya, 312.333 atau -21.2. Ini dapat digunakan untuk keperluan pemetaan, tapi tidak akan digunakan jika Anda mengaktifkan privasi di akun Anda.</p>
ja: <p>あなたの経度と緯度です。このオプションのフィールドは、小数点以下も入力してください。例 312.333 又は -21.2。これはマッピングに使用されますが、あなたのアカウントのプライバシーが有効になっている場合は使用されません。</p>
nl: <p>Uw longitude en latitude. Dit optionele veld moet worden ingevuld met een floating point number. Bijvoorbeeld, 312.333 of -21.2. Dit zou worden kunnen gebruikt voor kaartdoeleinden, maar zal dat niet indien u privacy aan hebt staan voor uw account.</p>
pl: <p>Długość i szerokość geograficzna użytkownika. To opcjonalne pole powinno być wypełnione liczbą zmiennoprzecinkową, na przykład 312.333 lub -21.2. Można tego użyć w celu uzupełnienia mapy, ale nie zostanie użyte, jeśli włączono prywatność konta.</p>
pt_br: <p>Your longitude e latitude. Esse campo opcional deveria ser inserido como um número de ponto flutuante. Por exemplo, 312.333 or -21.2. Isso pode ser utilizado para propositos de mapeamento, mas não será utilizado se você tiver habilitado privacidade para sua conta.</p>

source: Rules for Application
cs: Pravidla pro žádání o členství
de: Regeln für die Anmeldung
es: Reglas para Postularse
fa: قوانین درخواست نامه
hu: Jelentkezés szabályai
id: Aturan untuk Aplikasi
ja: 参加のルール
nl: Regels betreffende Aanmelding
pl: Reguły aplikacji
pt_br: Regras para aplicação
uk: Правила запрошення

source: <p>Rules or steps that applicants should follow before applying to your group. This will be shown to users before they apply to your group.</p>
de: <p>Regeln oder Schritte, die Bewerber befolgen sollten, bevor sie sie sich bei Ihrer Gruppe bewerben. Dies wird Benutzern vor der Bewerbung bei Ihrer Gruppe angezeigt.</p>
es: <p>Las reglas o pasos que deben seguir los solicitantes antes de aplicar a su grupo. Esto se mostrará a los usuarios antes de que apliquen a su grupo.</p>
hu: <p>Szabályok vagy lépések, amiket a jelentkezőknek követniük kell, mielőtt jelentkeznének a csoportba. Ez jelenik meg a felhasználók előtt, mielőtt a csoportba jelentkeznek.</p>
id: <p> Aturan atau langkah-langkah yang pelamar harus ikuti sebelum mendaftar ke grup Anda. Ini akan ditampilkan kepada pengguna sebelum mereka mendaftar ke grup Anda. </ P>
ja: <p>参加希望者があなたのグループに参加するために従うルールまたはステップ。これはグループ参加前にユーザが参照できます。</p>
nl: <p>Regels of stappen die een mogelijk nieuw groupslid zou moeten voltooien voor toegang tot de groep aan te vragen. Dit zal getoond worden aan gebruikers voor zij zich inschrijven voor uw groep.</p>
pl: <p>Reguły lub kroki, jakie składający aplikacji powinni wypełnić przez dołączeniem do grupy. Zostanie wyświetlone użytkownikom przed ich dołączeniem do grupy.</p>
pt_br: <p>Regras ou etapas que os candidatos deveria seguir antes de entrar no seu grupo. Isso será exibido para os usuários antes deles entrarem no seu grupo.</p>

source: Your last OpenID request could not be retrieved. Try re-authenticating to the OpenID consumer.
cs: Váš poslední OpenID požadvek nemohl být obnoven. Zkuste se znovu autentizovat.
de: Ihre letzte OpenID-Anfrage konnte nicht empfangen werden. Versuchen Sie sich am OpenID-Träger neu anzumelden.
es: Su último requerimiento OpenID no pudo ser recuperado. Intente autenticarse nuevamente en el sitio web (consumer).
fa: درخواست شناسه باز شما بازخوانی نه شد. بار دیگر با سرویس شناسه باز تصدیق کنید.
hu: Az ön utolsó OpenID kérelmét nem sikerült behozni. Próbálja magát újra hitelesíteni az OpenID fogyasztónál.
id: Permintaan OpenID terakhir Anda tidak dapat diambil. Cobalah kembali melakukan otentikasi ke konsumen OpenID.
ja: 最後の OpenID リクエストは承認されませんでした。再度 OpenID コンシューマに再認証してみてください。
nl: Uw laatste OpenID verzoek kon niet worden opgehaald. Probeer opnieuw authenticatie bij de OpenID gebruiker.
pl: Nie można pobrać ostatniego żądania OpenID. Proszę spróbować ponownie uwierzytelnić do klienta OpenID.
pt_br: Sua ultima requisição OpenID não pode ser recuperada. Tente autenticar novamente utilizando o OpenID.

source: Loading: %(visitmod)s
cs: Načítání: %(visitmod)s
de: Lade: %(visitmod)s
es: Cargando: %(visitmod)s
fa: بارگذاری: %(visitmod)s
hu: Betöltés: %(visitmod)s
id: Memuat: %(visitmod)s
ja: ロード中: %(visitmod)s
pl: Wczytywanie: %(visitmod)s
pt_br: Carregando: %(visitmod)s
uk: Завантаження: %(visitmod)s

source: Yubikey single-factor authentication has been disabled.
de: Yubikey Single-factor-Authentisierung wurde deaktiviert.
es: La autenticación Yubikey de factor único ha sido deshabilitado.
ja: Yubikey 一要素認証は無効化されています。
nl: Yubikey single-factor authenticatie is uitgezet.
pl: Jednoetapowe uwierzytelnienie Yubikey zostało wyłączone.

source: New Group
de: Neue Gruppe
es: Nuevo grupo
hu: Új csoport
id: Grup Baru
ja: 新規グループ
nl: Nieuwe Groep
pl: Nowa grupa
pt_br: Novo Grupo
uk: Нова група

source: User List
de: Benutzerliste
es: Lista de usuarios
hu: Felhasználói lista
id: Daftar Pemakai
ja: ユーザー一覧
nl: Gebruikerslijst
pl: Lista użytkowników
pt_br: Lista de usuário
uk: Список користувачів

source: Group List
de: Gruppenliste
es: Lista de grupos
hu: Csoportlista
id: Daftar Grup
ja: グループ一覧
nl: Groepenlijst
pl: Lista grup
pt_br: Lista de grupos
uk: Список груп

source: Join a Group
de: Einer Gruppe beitreten
es: Unirse a un grupo
hu: Csatlakozzon a csoporthoz
id: Gabung sebuah Grup
ja: グループへの参加
nl: Groepslid worden
pl: Dołącz do grupy
pt_br: Entre para um Grupo
uk: Приєднатися до групи

source: Solve the math problem
de: BItte lösen Sie das mathematische Problem
es: Solucione el problema de coincidencia
hu: Oldja meg a matematikai problémát
id: Selesaikan pertanyaan matematika berikut
ja: 数学の問題を解いてください
nl: Los de som op
pl: Proszę rozwiązać równanie matematyczne
pt_br: Resolva o problema de matemática
uk: Розв’яжіть задачу

source: You cannot edit %s
cs: Nemůžete upravovat %s
de: Sie können %s nicht bearbeiten
es: Usted no puede editar %s
fa: شما نمی توانید %s را اصلاح کنید.
hu: %s nem szerkeszthető
id: Anda tidak dapat menyunting %s
ja: あなたは %s を編集できません
nl: U kunt %s niet bewerken
pl: Nie można zmodyfikować %s
pt_br: Você não pode editar %s
uk: Ви не можете редагувати %s

source: You do not have permission to edit '%s'
cs: Nemáte oprávnění upravovat '%s'
de: Sie haben keine Berechtigung '%s' zu bearbeiten
es: Usted no tiene permisos para editar %s
fa: شما مجوز اصلاح '%s' را ندارید.
hu: Nincs jogosultsága „%s” szerkesztésére
id: Anda tidak memiliki izin untuk menyunting '%s'
ja: あなたは '%s' を編集する権限を持っていません
nl: U hebt geen permissie om '%s' te bewerken
pl: Brak uprawnień do modyfikowania "%s"
pt_br: Você não tem permissão para editar '%s'
uk: У вас немає прав доступу до редагування «%s»

source: Only admin can enable or disable an account.
de: Nur admin kann einen Account aktivieren oder deaktivieren.
es: Solo administradores pueden habilitar o deshabilitar una cuenta.
hu: Csak adminisztrátor engedélyezhet vagy tilthat felhasználói azonosítót.
id: Hanya admin yang bisa mengaktifkan atau menonaktifkan account.
ja: 管理者のみがアカウントを有効化もしくは無効化できます。
nl: Alleen admin kan een account in- of uitschakelen.
pl: Tylko administratorzy mogą włączać lub wyłączać konto.
pt_br: Somente o administrador pode habilitar ou desabilitar uma conta.
uk: Лише адміністратори можуть вмикати або вимикати облікові записи.

source: Somebody is already using that email address.
cs: Tato adresa je již používána někým jiným.
de: Jemand benutzt bereits diese E-Mail-Adresse.
es: Ya existe alguien que está usando esa dirección de correo.
fa: کسی از این ایمیل استفاده کرده است.
hu: Valaki már használja azt az email címet.
id: Seseorang telah menggunakan alamat surel tersebut.
ja: 他の人がすでにその電子メールアドレスを使用しています。
nl: Email-adres al in gebruik.
pl: Ktoś już używa tego adresu e-mail.
pt_br: Alguém já está usando aquele endereço de e-mail
uk: Хтось вже користується цією адресою електронної пошти.

source: Before your new email takes effect, you must confirm it. You should receive an email with instructions shortly.
cs: Než začne Váš nový email fungovat, musíte jej potvrdit. Brzy by jste měli obdržet email s instrukcemi.
de: Bevor Ihre neue E-Mail-Adresse akzeptiert wird, müssen Sie diese bestätigen. Sie werden in Kürze eine Nachricht mit weiteren Anweisungen erhalten.
es: Para que el cambio de su dirección de correo se haga efectivo usted debe confirmarlo. En breve usted recibirá un mensaje de correo electrónico con las instrucciones del caso.
fa: قبل از آن که ایمیل جدید شما تاثیر پذیرد شما باید آن را تایید کنید. شما باید یک ایمیل شامل دستورالعمل هایی به زود دریافت کنید.
hu: Mielőtt az új email életbe lép, meg kell erősítenie. Hamarosan kapnia kell erről egy emailt az utasításokkal.
id: Sebelum surel Anda yang baru berlaku, Anda harus mengkonfirmasinya. Anda seharusnya menerima instruksi dalam surel sesaat lagi.
ja: 新しい電子メールを適応する前に、あなたが承認しなければいけません。簡単な説明付きの電子メールが届きます。
nl: Voordat uw email-instelling wordt veranderd, dient u dit eerst te bevestigen. U krijgt zeer spoedig een email met instructies daartoe.
pl: Zanim nowy adres e-mail zostanie uwzględniony, należy go potwierdzić. Użytkownik powinien wkrótce otrzymać wiadomość e-mail z instrukcjami.
pt_br: Antes que seu novo e-mail tenha efeito, você precisa confirmar isso. Você deverá receber um e-mail com instruções em breve.

source: Email Change Requested for %s
cs: Požadována změna emailu pro %s
de: E-Mail-Änderung angefordert für %s
es: Cambio de email requerido para %s
fa: برای %s تغییر ایمیل درخواست شد
hu: Email változás igényelve %s használónak
id: Permintaan Perubahan Surel untuk %s
ja: %s の電子メールの変更要求
nl: Email-verandering verzocht voor %s
pl: Zażądano zmiany adresu e-mail dla %s
pt_br: Alteração de e-mail requisitada por %s
uk: Надіслано запит щодо зміни адреси електронної пошти для %s

source: You have recently requested to change your Fedora Account System email to this address. To complete the email change, you must confirm your ownership of this email by visiting the following URL (you will need to login with your Fedora account first): %(verifyurl)s/accounts/user/verifyemail/%(token)s
de: Sie haben kürzlich die Änderung Ihrer Email-Adresse für das Fedora-Kontosystem beantragt. Um diese Änderung durchzuführen, bestätigen Sie Ihre Emailadresse, indem Sie die folgende URL aufrufen (Sie müssen sich zuerst mit Ihrem Fedora-Konto anmelden): %(verifyurl)s/accounts/user/verifyemail/%(token)s
es: Recientemente usted hizo un requerimiento para cambiar su dirección de correo en el Sistema de Cuentas de Fedora a esta dirección. Para hacer efectivo el cambio de correo electrónico usted debe confirmar que esta cuenta le pertenece visitando el siguiente URL (primero necesitará ingresar al Sistema de Cuentas de Fedora): %(verifyurl)s/accounts/user/verifyemail/%(token)s
hu: Nem régen kérte a Fedora Felhasználói Rendszer email megváltoztatását erre a címre. Az email változás befejezéséhez, meg kell erősítenie, hogy birtokolja ezt az emailt a következő URL meglátogatásával(először be kell majd jelentkeznia a Fedora azonosítójával): %(verifyurl)s/accounts/user/verifyemail/%(token)s
ja: あなたのFedoraアカウントシステムの電子メールをこのアドレスに変更するよう リクエストされました。電子メールの変更を完了するには、以下の URL を参照する ことにより、この電子メールの所有について確認しなければいけません。 （まず Fedora アカウントにログインする必要があります）: %(verifyurl)s/accounts/user/verifyemail/%(token)s
nl: U hebt recent verzocht uw Fedora Account System email te veranderen naar dit adres. Om de verandering van emailadres af te maken, moet u bevestigen dat u eigenaar bent van dit emailadres door de volgende URL aan te klikken (U dient reeds in uw browser ingelogd te staan op uw Fedora account): %(verifyurl)s/accounts/user/verifyemail/%(token)s
pl: Zażądano zmiany adresu e-mail w systemie kont Fedory na ten adres. Aby zakończyć zmianę adresu e-mail, należy potwierdzić własność tego adresu e-mail odwiedzając następujący adres (wymagane będzie najpierw zalogowanie się na koncie Fedory): %(verifyurl)s/accounts/user/verifyemail/%(token)s
pt_br: Você recentemente requisitou trocar o endereço de e-mail de sua conta no Sistema de Contas do Fedora para este endereço. Para completar a troca, você deve confirmar, you must confirm your ownership of this email by visiting the following URL (you will need to login with your Fedora account first): %(verifyurl)s/accounts/user/verifyemail/%(token)s

source: Your account details could not be saved: %s
cs: Detaily Vašeho účtu nemohly být uloženy: %s
de: Ihre Konto-Details konnten nicht gespeichert werden: %s
es: Los detalles de su cuenta no pudieron ser guardados: %s
fa: جزییات حساب شما نمی تواند ذخیره شود: %s
hu: Az ön felhasználói azonosító részleteit nem sikerült elmenteni: %s
id: Rincian akun Anda tidak dapat disimpan: %s
ja: アカウントの詳細は保存されませんでした: %s
nl: Uw accountdetails konden niet worden opgeslagen: %s
pl: Nie można zapisać szczegółów konta: %s
pt_br: Os detalhes da sua conta não podem ser salvos: %s

source: Fedora Account Data Update %s
cs: Aktualizace dat Fedora účtu %s
de: Fedora-Kontosystem Datenaktualisierung %s
es: Actualización de Datos de la Cuenta Fedora %s
fa: داده های حساب فدورا به روز شد %s
hu: Fedora felhasznáói azonosító adat frissítés %s
id: Pembaruan Data Akun Fedora %s
ja: Fedoraアカウントデータアップデート %s
pl: Aktualizacja danych kont Fedory %s
pt_br: Atualização dos dados de contas Fedora %s

source: You have just updated information about your account. If you did not request these changes please contact admin@fedoraproject.org and let them know. Your updated information is: username: %(username)s full name: %(fullname)s ircnick: %(ircnick)s telephone: %(telephone)s locale: %(locale)s timezone: %(timezone)s country code: %(country_code)s latitude: %(latitude)s longitude: %(longitude)s privacy flag: %(privacy)s ssh_key: %(ssh_key)s gpg_keyid: %(gpg_keyid)s If the above information is incorrect, please log in and fix it: %(editurl)s/accounts/user/edit/%(username)s
de: Sie haben gerade Ihre Kontoinformationen aktualisiert. Falls Sie diese Änderungen nicht getätigt haben, informieren Sie bitte admin@fedoraproject.org darüber. Ihre aktualisierten Angaben sind: Benutzername: %(username)s Vollständiger Name: %(fullname)s IRC-Spitzname: %(ircnick)s Telefon: %(telephone)s Region: %(locale)s Zeitzone: %(timezone)s Landeskennung: %(country_code)s Breitengrad: %(latitude)s Längengrad: %(longitude)s Privatsphären-Kennung: %(privacy)s ssh_key: %(ssh_key)s gpg_keyid: %(gpg_keyid)s Falls die aufgeführten Informationen nicht korrekt sind, loggen Sie sich bitte ein und ändern diese: %(editurl)s/accounts/user/edit/%(username)s
es: Acaba de actualizar la información sobre su cuenta. Si no pidió estos cambios, por favor contacte a admin@fedoraproject.org y avíseles. Su información actualizada es: usuario: %(username)s nombre completo: %(fullname)s nick irc: %(ircnick)s teléfono: %(telephone)s idioma: %(locale)s huso horario: %(timezone)s código de país: %(country_code)s latitud: %(latitude)s longitud: %(longitude)s privacidad: %(privacy)s ssh_key: %(ssh_key)s gpg_keyid: %(gpg_keyid)s Si la información de arriba es incorrecta, por favor ingrese y corríjala: %(editurl)s/accounts/user/edit/%(username)s
ja: アカウント情報の更新をしました。この更新に心当たりがない場合は、admin@fedoraproject.orgまでお知らせください。 更新後の情報: ユーザー名: %(username)s フルネーム: %(fullname)s IRCニックネーム: %(ircnick)s 電話番号: %(telephone)s 場所: %(locale)s タイムゾーン: %(timezone)s 国別コード: %(country_code)s 緯度: %(latitude)s 経度: %(longitude)s プライバシーフラグ: %(privacy)s ssh_key: %(ssh_key)s gpgキーID: %(gpg_keyid)s 情報が正しくない場合は、ログイン後修正してください: %(editurl)s/accounts/user/edit/%(username)s
nl: Je hebt zojuist informatie over je account vernieuwd. Als jij deze veranderingen niet aangevraagd heb laat ons dat dan weten door contact op te nemen met admin@fedoraproject.org. Jouw vernieuwde informatie is: gebruikersnaam: %(username)s volledige naam: %(fullname)s ircnick: %(ircnick)s telefoon: %(telephone)s locale: %(locale)s tijdzone: %(timezone)s landcode: %(country_code)s breedtegraad: %(latitude)s lengtegraad: %(longitude)s privacy vlag: %(privacy)s ssh_key: %(ssh_key)s gpg_keyid: %(gpg_keyid)s Als de bovenstaande informatie niet correct is, log dan in en herstel het: %(editurl)s/accounts/user/edit/%(username)s
pl: Właśnie zaktualizowano informacje o koncie użytkownika. Jeśli to nie użytkownik zażądał tych zmian, to proszę się skontaktować z admin@fedoraproject.org (w języku angielskim). Zaktualizowane informacje to: username: %(username)s full name: %(fullname)s ircnick: %(ircnick)s telephone: %(telephone)s locale: %(locale)s timezone: %(timezone)s country code: %(country_code)s latitude: %(latitude)s longitude: %(longitude)s privacy flag: %(privacy)s ssh_key: %(ssh_key)s gpg_keyid: %(gpg_keyid)s Jeśli powyższe informacje są niepoprawne, to proszę się zalogować i je poprawić: %(editurl)s/accounts/user/edit/%(username)s

source: Your account details have been saved.
cs: Dataily Vašeho účtu byly uloženy.
de: Ihre Konto-Details wurden gespeichert.
es: Los detalles de su cuenta han sido guardados.
fa: جزییات حساب شما ذخیره گردید.
hu: A felhasználói azonosító részletei elmentve.
id: Rincian akun Anda telah disimpan.
ja: アカウントの詳細が保存されました。
nl: Uw accountdetails zijn opgeslagen.
pl: Zapisano szczegóły konta.
pt_br: Os detalhes da sua conta foram salvos.
uk: Параметри вашого облікового запису було збережено.

source: Invalid field specified: %(error)s
cs: Specifikováno neplatné pole: %(error)s
de: Ungültiges Feld angegeben: %(error)s
es: Campo inválido especificado: %(error)s
fa: فیلد نامعتبر مشخص شده است: %(error)s
hu: Érvénytelen a megadott mező: %(error)s
id: Kolom yang telah ditentukan tidak valid: %(error)s
ja: 不正なフィールドがありました: %(error)s
nl: Ongeldig veld gespecifieerd: %(error)s
pl: Podano nieprawidłowe pole: %(error)s
pt_br: Campo específicado inválido: %(error)s
uk: Вказане некоректне значення поля: %(error)s

source: No users found matching '%s'
cs: Nenalezeni uživatelé odpovídající '%s'
de: Keine entsprechenden Benutzer gefunden '%s'
es: No hay usuarios que cumplan con la condición '%s'
fa: چنین کاربری '%s' پیدا نشد
hu: Nem található felhasználó mint „%s”
id: Tidak ada pengguna yang cocok '%s'
ja: '%s' にマッチするユーザが見つかりません
nl: Geen gebruikers gevonden die passen bij '%s'
pl: Nie odnaleziono użytkowników pasujących do "%s"
pt_br: Nenhum usuário encontrado correspondente a '%s'
uk: Користувачів, що відповідають запиту «%s», не знайдено
