Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: If your country is not listed, select "Other"
cs: Pokud Váš stát není v seznamu vyberte "jiný"
de: Wenn Ihr Land nicht gelistet ist, wählen Sie "Other"
es: Si su país no se encuentra en la lista, seleccione "Otro"
fa: برای کشورهایی که در لیست موجود نیستند، "Other" را انتخاب کنید
hu: Ha az ön országa nincs felsorolva, válassza a „más”-t
id: Jika negara Anda tidak terdaftar, pilih "Lainnya"
ja: もし国がリストにない場合、 "Other" を選択してください。
nl: Als uw land er niet bij staat, selecteer "Other"
pl: Jeśli na liście brak kraju zamieszkania, należy wybrać "Inne"
pt_br: Se seu país não estiver listado, selecione "Outros"

source: I certify that the above information (my name, country, and phone number) are accurate to the best of my knowledge.
cs: Potvrzuji, že výše poskytnuté informace (mé jméno, stát a telefonní číslo)jsou pravdivé dle mého nejlepšího vědomí a svědomí.
de: Ich bestätige, dass meine Informationen oben (mein Name, Land und Telefonnummer) nach meinem besten Wissen und Gewissen korrekt sind.
es: Certifico que la información registrada en la parte superior (mi nombre, dirección, país y número telefónico) es correcta y exacta.
fa: من صحت اطلاعات فوق (نام ، کشور من ، و شماره تلفن) را به بهترین آگاهی خویش تایید می کنم
hu: Igazolom, hogy a fenti adatok (nevem, országom és telefonszámom) pontosak tudomásom szerint.
id: Saya menyatakan bahwa informasi di atas (nama, negara, dan nomor telepon saya) adalah benar sepengetahuan saya.
ja: 上記の情報 (氏名、国、電話番号) が私が知っている限り、正しいことを証明します。
nl: Ik verklaar dat bovenstaande informatie (mijn naam, land en telefoonnummer) naar mijn beste weten accuraat zijn.
pl: Potwierdzam, że powyższe informacje (imię i nazwisko, kraj zamieszkania oraz numer telefonu) są prawdziwe, zgodnie z moją wiedzą.
pt_br: Eu certifico que as informações acima (meu nome, país e número de telefone) são precisas para o melhor de meu conhecimento.

source: I agree
cs: Souhlasím
de: Ich bin einverstanden
es: Acepto
fa: موافقم
hu: Egyetértek
id: Saya setuju
ja: 同意する
nl: Ik ga akkoord
pl: Zgadzam się
pt_br: Concordo
uk: Погоджуюсь

source: I do not agree
cs: Nesouhlasím
de: Ich bin nicht einverstanden
es: No acepto
fa: موافق نیستم
hu: Nem értek egyet
id: Saya tidak setuju
ja: 同意しない
nl: Ik ga niet akkoord
pl: Nie zgadzam się
pt_br: Não concordo
uk: Не погоджуюсь

source: Apply to Group
cs: Zažádat o členství ve skupině
de: Antrag für eine Gruppe
es: Postularme al Grupo
fa: درخواست عضویت گروه
hu: Csoportba jelentkezés
id: Melamar Grup
ja: グループに参加する
nl: Aanmelden bij Groep
pl: Wyślij aplikację do grupy
pt_br: Entre no grupo
uk: Приєднатися до групи

source: Group Rules
cs: Pravidla skupiny
de: Gruppen-Regeln
es: Reglas del Grupo
fa: قوانین گروه
hu: Csoport szabályok
id: Aturan Grup
ja: グループのルール
nl: Groep Regels
pl: Reguły grupy
pt_br: Regras de grupo
uk: Правила групи

source: Apply!
de: Beitreten!
es: ¡Aplicar!
hu: Rendben!
id: Terapkan!
ja: 適用！
nl: Vraag aan
pl: Aplikuj
pt_br: Aplicar!
uk: Приєднатися!

source: Edit Group
cs: Upravit skupinu
de: Gruppe bearbeiten
es: Editar Grupo
fa: اصلاح گروه
hu: Csoport szerkesztése
id: Sunting Grup
ja: グループの編集
nl: Bewerken Groep
pl: Zmodyfikuj grupę
pt_br: Editar grupo
uk: Змінити групу

source: Edit Group: %s
cs: Upravit skupinu: %s
de: Gruppe bearbeiten: %s
es: Editar Grupo: %s
fa: اصلاح گروه: %s
hu: Csoport szerkesztése: %s
id: Sunting Grup: %s
ja: グループの編集: %s
nl: Bewerken Groep: %s
pl: Modyfikacja grupy: %s
pt_br: Editar grupo: %s
uk: Зміна групи: %s

source: Display Name:
cs: Zobrazované jméno:
de: Angezeigter Name:
es: Nombre para mostrar:
fa: نام نشان دادن:
hu: Kijelzett név:
id: Nama yang Tampil:
ja: 表示名:
nl: Naam in Beeld:
pl: Wyświetlana nazwa:
pt_br: Exibir nome:
uk: Показана назва:

source: Group Type:
cs: Typ skupiny:
de: Gruppentyp:
es: Tipo de Grupo:
fa: نوع گروه
hu: Csoport típus
id: Jenis Grup:
ja: グループのタイプ:
nl: Groep Type:
pl: Typ grupy:
pt_br: Tipo do grupo:
uk: Тип групи:

source: URL:
fa: نشانی
pl: Adres URL:
uk: Адреса:

source: Mailing List:
de: Mailing-Liste:
es: Lista de correo:
fa: لیست ایمیل:
hu: Levelező lista:
id: Milis:
ja: メーリングリスト:
nl: Mailing Lijst:
pl: Lista mailingowa:
pt_br: Lista de e-mails:
uk: Список листування:

source: Mailing List URL:
cs: URL mailing listu:
de: Mailing-Liste-URL:
es: URL de la lista de correo:
fa: آدرس لیست ایمیل:
hu: Levelező lista URL:
id: URL Milis:
ja: メーリングリストURL:
nl: Mailing Lijst URL:
pl: Adres URL listy mailingowej:
pt_br: URL da lista de e-mails:
uk: Адреса списку листування:

source: IRC Channel:
cs: IRC kanál:
de: IRC-Kanal:
es: Canal IRC:
fa: کانال IRC
hu: IRC csatorna:
id: Kanal IRC:
ja: IRC チャネル:
pl: Kanał IRC:
pt_br: Canal IRC:
uk: Канал IRC:

source: IRC Network:
cs: IRC síť:
de: IRC-Netzwerk:
es: Red IRC:
fa: شبکه IRC:
hu: IRC hálózat:
id: Jaringan IRC:
ja: IRC ネットワーク:
pl: Sieć IRC:
pt_br: Rede IRC:
uk: Мережа IRC:

source: Group Owner:
cs: Vlastník skupiny:
de: Gruppe-Eigentümer:
es: Dueño del Grupo:
fa: صاحب گروه:
hu: Csoport tulajdonos:
id: Pemilik Grup:
ja: グループのオーナー:
nl: Groep Eigenaar:
pl: Właściciel grupy:
pt_br: Proprietário do grupo:
uk: Власник групи:

source: Invite Only:
de: Nur auf Einladung:
es: Solo invitación:
hu: Meghívásos
id: Hanya yang diundang:
ja: 招待者のみ:
nl: Alleen op Uitnodiging:
pl: Tylko na zaproszenie:
pt_br: Convite apenas
uk: Лише за запрошенням:

source: Needs Sponsor:
cs: Potřebuje sponzora:
de: Benötigt Sponsor:
es: Necesita Patrocinador:
fa: نیاز به حامی:
hu: Támogató szükséges:
id: Dibutuhkan Sponsor:
ja: スポンサー必須:
nl: Sponsor Nodig:
pl: Wymaga sponsora:
pt_br: Precisa de um orientador:
uk: Потребує спонсорства:

source: Self Removal:
cs: Sebeodstranění:
de: Selbst-Entfernung
es: Quitar Suscripción:
fa: حذف خود خواسته:
hu: Öneltávolítás:
id: Penghapusan Mandiri:
ja: 自己削除:
nl: Zelf Verwijderen:
pl: Użytkownicy mogą się sami usuwać:
pt_br: Auto-remoção:
uk: Самовилучення:

source: Group Prerequisite:
cs: Předpoklady pro skupinu:
de: Gruppen-Voraussetzungen:
es: Requisito previo del Grupo:
fa: پیشنیاز گروه:
hu: Csoport előfeltétel:
id: Prasyarat Grup:
ja: グループの前提条件:
nl: Groep Voorvereiste:
pl: Wymagania wstępne grupy:
pt_br: Pré-requisito do grupo:
uk: Вимоги до участі:

source: Group Join Message:
cs: Zpráva pro připojení do skupiny:
de: Gruppen-Beitrittsnachricht
es: Mensaje de Inscripción al Grupo:
fa: پیام پیوستن گروه:
hu: Csoport kísérőszöveg:
id: Pesan Bergabung ke Grup:
ja: グループへの参加メッセージ:
nl: Groep Welkomstbericht
pl: Wiadomość o dołączeniu do grupy:
pt_br: Mensagem de associação no grupo:
uk: Повідомлення приєднання:

source: Rules for Application:
cs: Pravidla pro uchazeče:
de: Regeln für die Anmeldung:
es: Reglas para Postularse:
fa: قوانین درخواست:
hu: Jelentkezés szabályai:
id: Aturan untuk Aplikasi:
ja: 参加するためのルール:
nl: Regels voor Aanmelden:
pl: Reguły aplikacji:
pt_br: Regras da aplicação
uk: Правила запрошення:

source: Save!
cs: Uložit!
de: Speichern!
es: ¡Guardar!
fa: ذخیره!
hu: Mentés!
id: Simpan!
ja: 保存！
nl: Opslaan!
pl: Zapisz
pt_br: Salvar!
uk: Зберегти!

source: Invite a new community member!
cs: Pozvat nového člena do skopiny.
de: Eine neues Gemeinschaftsmitglied einladen!
es: ¡Invite a un nuevo miembro de la comunidad!
fa: دعوت از یک عضو انجمن
hu: Hozzon magával még egy embert!
id: Ajak anggota komunitas baru!
ja: 新しいコミュニティメンバーを招待する！
nl: Nodig een nieuw gemeenschapslid uit!
pl: Zaproś nowego członka społeczności.
pt_br: Convidar um novo membro da comunidade!
uk: Запросити нового учасника!

source: Language:
de: Sprache:
es: Idioma:
id: Bahasa :
ja: 言語:
nl: Taal:
pl: Język:

source: To email:
cs: Komu:
de: An Email:
es: Para:
fa: به ایمیل:
hu: Címzett:
id: Ke surel:
ja: 電子メールの送信先:
nl: Naar email:
pl: Na adres e-mail:
pt_br: Para o e-mail:
uk: На адресу:

source: From:
cs: Od:
de: Von:
es: De:
fa: از:
hu: Feladó:
id: Dari:
ja: 送信元:
nl: Van:
pl: Od:
pt_br: De:
uk: Від:

source: Subject:
cs: Předmět:
de: Betreff:
es: Asunto:
fa: موضوع:
hu: Tárgy:
id: Judul:
ja: 題名:
nl: Onderwerp:
pl: Temat:
pt_br: Assunto:
uk: Тема:

source: Message:
cs: Zpráva:
de: Nachricht:
es: Mensaje:
fa: پیام:
hu: Üzenet:
id: Pesan:
ja: メッセージ:
nl: Bericht:
pl: Wiadomość:
pt_br: Mensagem:
uk: Повідомлення:

source: Send!
cs: Odeslat
de: Senden!
es: ¡Enviar!
fa: ارسال!
hu: Küldés!
id: Kirim!
ja: 送信する！
nl: Verstuur!
pl: Wyślij
pt_br: Enviar!
uk: Надіслати!

source: Groups List
cs: Seznam skupiny
de: Gruppenliste
es: Lista de Grupos
fa: لیست گروهها
hu: Csoportlista
id: Daftar Grup
ja: グループのリスト
nl: Groep Lijst
pl: Lista grup
pt_br: Lista de grupos
uk: Список груп

source: Create New Group
de: Neue Gruppe Erstellen
es: Crear un nuevo grupo
hu: Új csoport készítése
id: Buat Grup Baru
ja: 新規グループの作成
nl: Maak nieuwe groep
pl: Utwórz nową grupę
pt_br: Criar Novo Grupo
uk: Створити нову групу

source: Create Group
de: Gruppe erstellen
es: Crear grupo
hu: Csoport készítése
id: Buat Grup
ja: グループの作成
nl: Maak groep
pl: Utwórz grupę
pt_br: Criar Grupo
uk: Створити групу

source: List (%s)
cs: Seznam (%s)
de: Liste (%s)
es: Lista (%s)
fa: لیست (%s)
hu: Lista (%s)
id: Daftar (%s)
ja: リスト (%s)
nl: Lijst (%s)
pl: Lista (%s)
pt_br: Lista (%s)
uk: Список (%s)

source: Search Groups
cs: Prohledat skupiny
de: Suche Gruppen
es: Buscar Grupos
fa: جستجوی گروهها
hu: Csoportok keresése
id: Pencarian Grup
ja: グループを検索する
nl: Zoek Groepen
pl: Wyszukaj grupę
pt_br: Pesquisar grupos
uk: Шукати групи

source: Group
cs: Skupina
de: Gruppe
es: Grupo
fa: گروه
hu: Csoport
id: Grup
ja: グループ
nl: Groep
pl: Grupa
pt_br: Grupo
uk: Група

source: Description
cs: Popis
de: Beschreibung
es: Descripción
fa: توضیح
hu: Leírás
id: Deskripsi
ja: 説明
nl: Beschrijving
pl: Opis
pt_br: Descrição
uk: Опис

source: Prerequisite
cs: Předpoklady
de: Voraussetzung
es: Requisito previo
fa: پیشنیاز
hu: Előfeltétel
id: Prasyarat
ja: 前提条件
nl: Voorvereiste
pl: Wymagania wstępne
pt_br: Pré-requisito
uk: Попередня вимога

source: Status
es: Estado
fa: وضعیت
hu: Állapot
ja: 状態
pl: Stan
pt_br: Estado
uk: Стан

source: None
cs: Žádný
de: Nichts
es: Ninguno
fa: هیچ یک
hu: Semmi
id: Tidak Ada
ja: なし
nl: Geen
pl: Brak
pt_br: Nenum
uk: Немає

source: Approved
cs: Schváleno
de: Genehmigt
es: Aprobado
fa: تایید شده
hu: Jóváhagyva
id: Disetujui
ja: 承認されました
nl: Toegelaten
pl: Zaakceptowany
pt_br: Aprovado
uk: Затверджено

source: Unapproved
cs: Neschváleno
de: Nicht genehmigt
es: Desaprobado
fa: تایید نشده
hu: Jóváhagyandó
id: Tidak disetujui
ja: 承認されませんでした
nl: Niet Toegelaten
pl: Niezaakceptowany
pt_br: Não aprovado
uk: Не затверджено

source: User
cs: Uživatel
de: Benutzer
es: Usuario
fa: کاربر
hu: Felhasználó
id: Pengguna
ja: ユーザー
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
uk: Користувач

source: Date Added
cs: Datum přidání
de: Datum (hinzugefügt)
es: Fecha de Inscripción
fa: تاریخ افزودن
hu: Hozzáadás dátuma
id: Tanggal Ditambahkan
ja: 参加した日付
nl: Datum Toegevoegd
pl: Data dodania
pt_br: Data de adição
uk: Дата додавання

source: Date Approved
cs: Datum schválení
de: Datum (genehmigt)
es: Fecha de Aprobación
fa: تاریخ تایید شدن
hu: Jóváhagyás dátuma
id: Tanggal Disetujui
ja: 承認された日付
nl: Datum Toegelaten
pl: Data zaakceptowania
pt_br: Data de aprovação
uk: Дата затвердження

source: Approval
cs: Schváleno
de: Genehmigung
es: Aprobación
fa: موافقت
hu: Jóváhagyás
id: Persetujuan
ja: 承認
nl: Toelating
pl: Akceptacja
pt_br: Aprovação
uk: Підтвердження

source: Role Type
cs: Druh úlohy
de: Rollentyp
es: Tipo de Rol
fa: نوع نقش
hu: Szerepkör típus
id: Jenis Peran
ja: 役割の種別
nl: Roltypen
pl: Typ roli
pt_br: Tipo de papel
uk: Тип ролі

source: Action
cs: Akce
de: Aktion
es: Acción
fa: عمل
hu: Művelet
id: Aksi
ja: アクション
nl: Actie
pl: Czynność
pt_br: Ação
uk: Дії

source: View Group Members
cs: Zobrazit členy skupiny
de: Gruppen-Mitglieder ansehen
es: Ver los Miembros del Grupo
fa: دیدن اعضای گروه
hu: Csoporttagok megtekintése
id: Lihat Anggota Grup
ja: グループのメンバーを見る
nl: Bekijk Groepsleden
pl: Wyświetl członków grupy
pt_br: Ver membros do grupo
uk: Переглянути список учасників групи

source: My Status:
cs: Můj status:
de: Mein Status:
es: Mi Estado:
fa: وضعیت من:
hu: Saját állapot:
id: Status Saya:
ja: 自分の状態:
nl: Mijn Status:
pl: Mój stan:
pt_br: Meu estado:
uk: Ваш статус:

source: Not a Member
cs: Nečlen
de: Kein Mitglied
es: No es un Miembro
fa: عضو نیست
hu: Nem tag
id: Bukan Anggota
ja: メンバーではありません
nl: Geen Lid
pl: Nie jest członkiem
pt_br: Não é um membro
uk: Не є учасником

source: Remove me
cs: Odstraň mě
de: Entferne mich
es: Quitarme
fa: حذف من
hu: Öneltávolítás
id: Hapus aku
ja: 自分を削除してください
nl: Verwijder mij
pl: Usuń mnie
pt_br: Remova-me
uk: Вилучити вас

source: Group Details
cs: Detaily skupiny
de: Gruppen-Details
es: Detalles del Grupo
fa: جزییات گروه
hu: Csoport részletek
id: Rincian Grup
ja: グループの詳細
nl: Groepsdetails
pl: Szczegóły grupy
pt_br: Detalhes do grupo
uk: Параметри групи

source: user
de: Benutzer
es: usuario
hu: felhasználó
id: pengguna
ja: ユーザー
nl: Gebruiker
pl: użytkownik
pt_br: usuário
uk: користувач

source: Members
cs: Členové
de: Mitglieder
es: Miembros
fa: اعضا
hu: Tagok
id: Anggota
ja: メンバー
nl: Leden
pl: Członkowie
pt_br: Membros
uk: Учасники

source: Create a new FAS Group
cs: Vytvořit novou FAS skupinu
de: Erzeuge eine neue FAS-Gruppe
es: Crear un nuevo Grupo FAS
fa: ساخت یک گروه فدورایی
hu: FAS csoport létrehozása
id: Buat Grup FAS baru
ja: 新しい FAS グループを作成する
nl: Creëer een nieuwe FAS groep
pl: Utwórz nową grupę FAS
pt_br: Criar um novo grupo FAS
uk: Створити групу FAS

source: Group Name:
cs: Název skupiny:
de: Gruppenname:
es: Nombre del Grupo:
fa: نام گروه:
hu: Csoportnév:
id: Nama Grup:
ja: グループの名前:
nl: Groepsnaam:
pl: Nazwa grupy:
pt_br: Nome do grupo:
uk: Назва групи:

source: Must Belong To:
cs: Musí patřit:
de: Muss Mitglied sein von:
es: Debe pertenecer a:
fa: باید متعلق به:
hu: Tartoznia kell:
id: Harus Tergabung Dalam:
ja: 参加必須:
nl: Moet behoren tot:
pl: Musi należeć do:
pt_br: Deve pertencer ao:
uk: Має брати участь у:

source: Join Message:
cs: Zpráva připojení:
de: Betrittsnachricht:
es: Mensaje de Inscripción:
fa: پیام پیوستن:
hu: Kísérő szöveg:
id: Pesan Bergabung:
ja: 参加のメッセージ:
nl: Welkomstbericht
pl: Wiadomość o dołączeniu:
pt_br: Mensagem de associação:
uk: Повідомлення приєднання:

source: Create!
cs: Vytvořit
de: Erstellen!
es: ¡Crear!
fa: ساختن!
hu: Létrehozás!
id: Buat!
ja: 作成する！
nl: Creëer!
pl: Utwórz
pt_br: Criar!
uk: Створити!

source: View Group
cs: Zobrazit skupinu
de: Gruppen ansehen
es: Ver Grupo
fa: دیدن گروه
hu: Csoport megtekintése
id: Lihat Grup
ja: グループを見る
nl: Bekijk Groep
pl: Wyświetl grupę
pt_br: Visualizar grupo
uk: Переглянути групу

source: Group is invite only. Contact group sponsors for more information.
de: Gruppen-Anmeldung nur auf Einladung. Kontaktieren Sie Gruppen-Sponsoren für weitere Informationen.
es: El grupo es solo por invitación. Contacte con patrocinadores del grupo para mas información.
hu: A csoport meghívásos. További információkért lépjen kapcsolatba a csoport szponzoraival.
id: Grup hanya untuk yang diundang. Hubungi sponsor kelompok untuk informasi lebih lanjut.
ja: グループは招待者限定です。 詳細はグループのスポンサーに問い合わせてください。
nl: Groep is uitsluitend op uitnodiging. Neem contact op met groep sponsors voor meer informatie.
pl: Grupa jest tylko na zaproszenie. Proszę skontaktować się ze sponsorami grupy, aby dowiedzieć się więcej.
pt_br: O grupo é apenas para convidados. Contacte os orientadores do grupo para mais informações.

source: (edit)
cs: (upravit)
de: (bearbeiten)
es: (editar)
fa: (اصلاح)
hu: (szerkesztés)
id: (sunting)
ja: (編集)
nl: (bewerk)
pl: (edycja)
pt_br: (editar)
uk: (змінити)

source: Name:
cs: Jméno:
es: Nombre:
fa: نام:
hu: Név:
id: Nama:
ja: 名前:
nl: Naam:
pl: Nazwa:
pt_br: Nome:
uk: Назва:

source: Description:
cs: Popis:
de: Beschreibung:
es: Descripción:
fa: توضیح:
hu: Leírás:
id: Deskripsi
ja: 説明:
nl: Beschrijving:
pl: Opis:
pt_br: Descrição:
uk: Опис:

source: Owner:
cs: Vlastník:
de: Besitzer:
es: Dueño:
fa: صاحب:
hu: Tulajdonos:
id: Pemilik:
ja: オーナー:
nl: Eigenaar:
pl: Właściciel:
pt_br: Proprietário:
uk: Власник:

source: Type:
cs: Druh:
de: Typ:
es: Tipo:
fa: نوع:
hu: Típus:
id: Tipe:
ja: タイプ:
pl: Typ:
pt_br: Tipo:
uk: Тип:

source: Approved Members:
cs: Schválení členové:
de: Bestätigte Mitglieder:
es: Miembros Aprobados:
fa: اعضای تایید شده:
hu: Jóváhagyott tagok:
id: Anggota yang telah disetujui:
ja: 承認されたメンバー:
nl: Toegelaten Leden:
pl: Zaakceptowani członkowie:
pt_br: Membros aprovador:
uk: Затверджені учасники:

source: Yes
cs: Ano
de: Ja
es: Si
fa: بله
hu: Igen
id: Ya
ja: はい
nl: Ja
pl: Tak
pt_br: Sim
uk: Так

source: No
cs: Ne
de: Nein
fa: خیر
hu: Nem
id: Tidak
ja: いいえ
nl: Nee
pl: Nie
pt_br: Não
uk: Ні

source: Prerequisite:
cs: NPředpoklady
de: Voraussetzung:
es: Requisito previo:
fa: پیشنیاز
hu: Előfeltétel:
id: Prasyarat:
ja: 前提条件:
nl: Voorvereisten:
pl: Wymagania wstępne:
pt_br: Pré-requisito:
uk: Попередня вимога:

source: Created:
cs: Vytvořeno:
de: Erzeugt:
es: Creado:
fa: ساخته شده:
hu: Kelt:
id: Dibuat:
ja: 作成されました:
nl: Gemaakt op:
pl: Utworzono:
pt_br: Criado:
uk: Створено:

source: Add User:
cs: Přidat uživatele:
de: Benutzer hinzufügen:
es: Agregar usuario:
fa: افزودن کاربر:
hu: Felhasználó hozzáadása:
id: Tambah Pengguna:
ja: ユーザーの追加:
nl: Toevoegen Gebruiker:
pl: Dodanie użytkownika:
pt_br: Adicionar usuário:
uk: Додати користувача:

source: Add
de: Hinzufügen
es: Agregar
hu: Hozzáadás
id: Tambah
ja: 追加
nl: Voeg toe
pl: Dodaj
pt_br: Adicione
uk: Додати

source: View Member List
cs: Zobrazit seznam členů
de: Mitglieder-Liste ansehen
es: Ver la lista de Miembros
fa: دیدن لیست اعضا
hu: Tagnévsor megtekintése
id: Lihat Daftar Anggota
ja: メンバーのリストを見る
nl: Ledenlijst Bekijken
pl: Wyświetl listę członków
pt_br: Ver lista de membros
uk: Переглянути список учасників

source: Sponsorship Queue
cs: Fronta čekatelů na sponzorování
de: Sponsoring-Warteschlange
es: Patrocinios Pendientes
fa: صف حمایت
hu: Támogatási sor
id: Antrian Sponsorship
ja: スポンサー一覧
nl: Sponsor rij
pl: Kolejka sponsorowania
pt_br: Fila do Orientador

source: This is an OpenID server
cs: Toto je OpenID server
de: Dies ist ein OpenID-Server
es: Este es un servidor OpenID
fa: این یک سرور شناسه باز است
hu: Ez egy OpenID kiszolgáló
id: Ini merupakan server OpenID
ja: これは OpenID のサーバです
nl: Dit is een OpenID server
pl: To jest serwer OpenID
pt_br: Esse é um servidor OpenID

source: <a href="$endpoint_url">This</a> is an OpenID server endpoint.
cs: <a href="$endpoint_url">Toto</a> je koncový bod OpenID serveru.
de: <a href="$endpoint_url">Dies</a> ist ein OpenID-Server-Endpunkt.
es: <a href="$endpoint_url">Este</a> es un servidor OpenID.
fa: <a href="$endpoint_url">این</a>یک سرور شناسه باز است.
hu: <a href="$endpoint_url">Ez</a> egy OpenID kiszolgáló végpont.
id: <a href="$endpoint_url">Ini</a> adalah titik akhir server OpenID.
ja: <a href="$endpoint_url">これ</a> は OpenID サーバのエンドポイントです。
nl: <a href="$endpoint_url">Dit</a> is een OpenID server endpoint.
pl: <a href="$endpoint_url">To</a> jest punkt końcowy serwera OpenID.
pt_br: <a href="$endpoint_url">Esse</a> é um servidor OpenID endpoint.

source: For more information about OpenID, see:
cs: Pro více informací o OpenID navštivte:
de: Für mehr Informationen über OpenID, lesen Sie:
es: Para mayor información acerca de OpenID vea:
fa: برای اطلاعات بیشتر درباره شناسه باز، ببینید:
hu: További tájékoztató az OpenID-ról:
id: Untuk informasi lebih lanjut tentang OpenID, lihat:
ja: OpenID についての詳細は、こちら:
nl: Voor meer informatie over OpenID, zie:
pl: Aby dowiedzieć się więcej o OpenID, proszę zobaczyć:
pt_br: Para mais informações sobre o OpenID, veja:

source: An OpenID community web site, home of this library.
cs: WWW stránku OpenID komunity, domov této knihovny.
de: Eine OpenID-Community-Webseite, Zuhause dieser Bibliotheke.
es: Un sitio web de la comunidad OpenID, hogar de esta biblioteca.
fa: یک وب سایت انجمن شناسه باز، خانه این کتابخانه
hu: OpenID közösségi webhely, e könyvtár otthona.
id: Situs web komunitas OpenID, rumah dari pustaka ini.
ja: OpenID コミュニティの Web サイト、このライブラリのホーム。
nl: Een OpenID community website, thuishonk van deze library.
pl: Strona WWW społeczności OpenID, strona domowa tej biblioteki.
pt_br: Um website da comunidade OpenID, origem dessa biblioteca.

source: The official OpenID web site.
cs: Oficiální stránku OpenID.
de: DIe offizielle OpenID-Webseite.
es: El sitio web oficial de OpenID.
fa: وبسایت رسمی شناسه باز
hu: A hivatalos OpenID webhely.
id: Situs web resmi OpenID.
ja: 正式な OpenID webサイト。
nl: De officiële OpenID website.
pl: Oficjalna strona WWW OpenID.
pt_br: Site oficial OpenID.

source: Approve OpenID Request?
cs: Odsouhlasit OpenID požadavek?
de: OpenID-Anforderung bestätigen?
es: ¿Aprobar el Pedido de OpenID?
fa: قبول درخواست شناسه باز
hu: Jóváhagyja az OpenID kérelmet?
id: Setujui Permintaan OpenID?
ja: OpenID のリクエストを承認しますか？
nl: OpenID Verzoek goedkeuren?
pl: Zaakceptować żądanie OpenID?
pt_br: Aprovar requisição OpenID?
uk: Підтвердити запит щодо OpenID?

source: A new site has asked to confirm your identity. If you approve, the site represented by the trust root below will be told that you control identity URL listed below. (If you are using a delegated identity, the site will take care of reversing the delegation on its own.)
cs: Nová stránka Vás žádá o potvrzení identity. Pokud požadavek odsouhlsíte, stránka reprezentovaná kořenem níže bude předpokládat, že identita reprezentovaná URL níže patří Vám. (Pokud používáte delegovanou identitu, pak se stránka postará o reverzi této identity sama.)
de: Eine neue Seite bittet um Bestätigung Ihrer Identität. Wenn Sie bestätigen, wird der Seite durch trust root unten mitgeteilt, dass Sie die unten angegebene Identifikations-URL kontrollieren. (Wenn Sie eine vertretende Identität benutzen, wird die Seite die Delegation von sich aus umkehren.)
es: Un nuevo sitio web ha solicitado la confirmación de su identidad. Si usted aprueba la solicitud el sitio representado por la Raíz de Confianza más abajo será notificado de que usted controla el URL de identidad también ubicado más abajo. (Si usted está usando una identidad delegada, el sitio se encargará del cambio de la delegación por sí mismo.)
fa: یک سایت جدید خواسته است تا هویت خودتان را تایید کنید. اگر شما تایید می کنید، سایت نشان داده شده به وسیله ریشه مطمئن در ذیل به آن گفته خواهد شد که شما کنترل این شناسه را به دست دارید.( اگر شما از یک شناسه وکالتی استفاده می کنید سایت وکالت را با خودش جا به جا می کند.)
hu: Egy új hely kérte az azonosság megerősítését. Ha jóváhagyja, a hely – az alábbi bizalom gyökérben – azt az üzenetet kapja, hogy ön ellenőrzi az alábbi azonosság URL-t. (Ha delegált azonosságot használ, a hely maga gondoskodik a delegáció megfordításáról.)
id: Sebuah situs baru telah meminta untuk mengkonfirmasi identitas Anda. Jika Anda menyetujui, situs yang diwakili oleh trust root di bawah ini akan diberitahu bahwa Anda mengendalikan URL identitas yang tercantum di bawah. (Jika Anda menggunakan identitas yang didelegasikan, situs tersebut akan mengurus pembalikan delegasi secara mandiri.)
ja: 新しいサイトがあなたのidentityの確認を要求しています。 もし承認する場合、このサイトが以下のtrust rootによって表示され、以下の認証URLリストをコントロールできます。(もし代理のidentityを使用している場合、このサイトは自分の委任を変えないようにします)
nl: Een nieuwe site heeft gevraagd uw identiteit te bevestigen. Indien u instemt zal de site die wordt vertegenwoordigd door de trust root eronder, worden verteld dat u de hieronder genoemde identity URL beheert (Indien u een gedelegeerde identiteit gebruikt zal de site zelf de reverse delegation verzorgen).
pl: Nowa strona poprosiła o potwierdzenie tożsamości użytkownika. Jeśli zostanie zaakceptowana, strona reprezentowana przez zaufany root będzie wiedziała, że użytkownik kontroluje poniższy adres tożsamości (jeśli używana jest oddelegowana tożsamość, strona zajmie się przekierowaniem).
pt_br: Um novo site foi solicitado para confirmar sua identidade. Se você aprovar, esse site representado pela raiz confiável abaixo irá será que você controla a URL de identificação listado abaixo. (Se você está utilizando uma identidade delegada, o site vai cuidar de inverter a delegação sobre a sua própria.
