Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: Once you're in the group, you're in the group. Sponsorship and Administrators typically have special access in the group in questions. Some groups consider sponsorship level to be of a higher involvement, partial ownership of the group for example. But as far as the account system goes the distinction is easy. Sponsors can approve new users and make people into sponsors. They cannot, however, downgrade or remove other sponsors. They also cannot change administrators in any way. Administrators can do anything to anyone in the group.
cs: Jakmile jste se jednou dostali do skupiny máte vyhráno. Sponzoři a administrátoři mají obvykle speciální práva ve skupině v jistých případech. Některé skupiny považují úroveň sponzora za formu vyšší angažovanosti, například částečné vlastnictví. To však není problém, protože systém účtů s tímto počítá. Sponzoři mohou přijímat nové členy a povyšovat členy na sponzory. Nicméně nemohou degradovat ani odstraňovat jiné sponzory. Také nemohou v žádném směru zasahovat do práv administrátorů. Administrátoři mají v rámci skupiny neomezená práva.
de: Sobald Sie einmal in die Gruppe aufgenommen wurden, sind Sie dabei. Sponsoren und Administratoren haben speziellen Zugriff auf die in Frage kommenden Gruppen. Ein paar Gruppen benötigen Sponsoring, um tiefer involviert zu werden, z.B. Miteigentümer einer Gruppe zu werden. Aber soweit dies das Konto-System betrifft, ist die Unterscheidung einfach. Sponsoren können neue Benutzer bestätigten und Personen zu Sponsoren machen. Sie können jedoch andere Sponsoren nicht herabstufen und entfernen. Sie können auch in keiner Weise Änderungen an Administratoren vornehmen. Administratoren haben alle Berechtigungen in der Gruppe.
es: Una vez que usted esté en un grupo, usted será un miembro de él. Los Patrocinadores y Administradores tienen privilegios especiales al interior del grupo. Algunos grupos consideran que el ser patrocinador implica una mayor dedicación y participación en el mismo, por ejemplo como co-dueño del grupo. Sin embargo, en lo que respecta al sistema de cuentas la diferencia es muy sencilla. Los patrocinadores pueden aprobar nuevos usuarios y promover a los miembros como patrocinadores. A la vez, los patrocinadores no pueden bajar de nivel o eliminar otros patrocinadores. Tampoco pueden modificar de ninguna manera a los administradores. Los administradores pueden hacer cualquier modificación a cualquiera de los miembros del grupo.
hu: Amint ön bejut a csoportba, ön a csoportban van. Támogatóknak és adminisztrátoroknak jellemzően különleges hozzáférése van. Néhány csoport a támogató szintet egy nagyobb részvételnek tartja, részleges tulajdonosnak például. De ameddig a felhasználói azonosító rendszer elér, a megkülönböztetés könnyű. Támogatók jóváhagyhatnak új felhasználókat, és támogatóvá tehetnek embereket. Azonban nem fokozhatnak le vagy távolíthatnak el más támogatókat. Adminisztrátorokat sem változtathatnak semmilyen módon. Adminisztrátorok bármit megtehetnek bárkivel a csoportban.
id: Setelah Anda berada dalam grup, maka Anda ada di grup tersebut. Sponsor dan Administrator biasanya memiliki akses khusus di grup. Beberapa grup mempertimbangkan tingkat pensponsoran untuk memiliki keterlibatan yang lebih, sebagian kepemilikan grup misalnya. Tapi selama sistem akun berjalan pembedaan itu menjadi mudah. Sponsor dapat menyetujui pengguna baru dan membuat orang menjadi sponsor. Mereka tidak dapat, bagaimana pun juga, menurunkan atau menghapus sponsor lain. Mereka juga tidak dapat mengubah administrator bagaimana pun caranya. Administrator yang dapat melakukan apapun ke siapapun di grupnya.
ja: 一度グループに参加したら、グループに参加しています。スポンサーと管理者は、典型的にグループで特別なアクセス権限を持っています。いくつかのグループではスポンサーレベルの方が高い地位で、例としてはグループの一部のオーナーとなっています。しかし、アカウントシステムは使いやすい特徴があります。スポンサーは新しいユーザーを承認し、人々をスポンサーとして参加させることができます。しかし、ダウングレードや他のスポンサーの削除はできません。同様に管理者を変更することもできません。管理者はグループの誰に対しても何でもすることができます。
nl: Zodra u eenmaal in een groep zit, zit u in die groep. Sponsoren en Beheerders hebben uit hun aard speciale bevoegdheden in de betreffende groepen. Sommige groepen beschouwen het sponsorschapsniveau als één van meer betrokkenheid, een gedeeltelijke eigenaarschap van een groep bijvoorbeeld. Maar wat het accountsysteem betreft, is het onderscheid eenvoudig. Sponsoren kunnen nieuwe gebruikers toelaten en sponsoren benoemen. Zij kunnen echter andere sponsors niet afwaarderen of verwijderen. Ook kunnen zij op geen enkele manier beheerders veranderen. Beheerders kunnen alles doen met iedereen in de groep.
pl: Kiedy już użytkownik będzie w grupie, to w niej już będzie. Sponsorzy i administratorzy zwykle posiadają specjalny dostęp do grup w razie pytań. Niektóre grupy uważają sponsorów za wyższy poziom udziału, jak na przykład częściowe posiadanie grupy. Ale na poziomie systemu kont podział jest prosty. Sponsorzy mogą akceptować nowych użytkowników i wybierać nowych sponsorów. Nie mogą jednak degradować lub usuwać innych sponsorów. Nie mogą też w żaden sposób zmieniać administratorów. Administratorzy mogą wszystko ze wszystkimi w grupie.
pt_br: Uma vez você estando no grupo, você está no grupo. Orientadores e Administradores tipicamente tem acesso especial no grupo. Alguns grupos consideram o nível de orientador para ser o maximo de envolvimento, parcial propriedade do grupo, por exemplo, mas a forma como o sistema de contas faz a distinção é fácil. Orietadores podem aprovar novos usuários e fazer pessoas serem orietadores, eles não podem desatualizar ou remover outro orientador. Eles também não podem mudar administradores de forma alguma. Administradores podem fazer tudo com qualquer um no grupo.

source: Fedora Accounts System
cs: Systém účtů Fedora
de: Fedora-Kontosystem
es: Sistema de Cuentas de Fedora
fa: سیستم حساب های فدورایی
hu: Fedora Felhasználói Rendszer
ja: Fedoraアカウントシステム
pl: System kont Fedory
pt_br: Sistema de contas do Fedora
uk: Система облікових записів Fedora

source: Error!
cs: Chyba!
de: Fehler!
fa: خطا!
hu: Hiba!
id: Galat!
ja: エラー！
nl: Fout!
pl: Błąd.
pt_br: Erro!
uk: Помилка!

source: The following error(s) have occurred with your request:
de: Der/die folgende(n) Fehler sind bei Ihrer Anfrage aufgetreten:
es: El siguiente error(s) se han producido con su solicitud:
hu: A következő hiba(-ák) történt a kérelemmel:
id: Terjadi kesalahan sebagai berikut dengan permintaan Anda:
ja: エラーは次の要求により発生しました:
nl: De volgende fouten traden op tijdens uw aanvraag:
pl: Po żądaniu wystąpiły następujące błędy:
pt_br: Os seguintes erro(s) ocorreram com a sua requisição

source: To do queue:
cs: Zbývá udělat:
de: Aufgaben-Warteschlange:
es: Tareas pendientes:
fa: صف انجام کار:
hu: Tennivalók:
id: Antrian yang harus dilakukan:
ja: To do 一覧:
nl: Nog te doen:
pl: Kolejka do zrobienia:
pt_br: Fila de tarefas para fazer:

source: FPCA not completed. To become a full Fedora Contributor please <a href="%s">complete the FPCA</a>.
de: FPCA ist nicht vollständig. Um ein vollwertiges Fedora-Mitglied zu werden <a href="%s">schliessen Sie das FPCA</a> ab.
es: FPCA incompleto. Para ser un pleno Contribuyente de Fedora por favor <a href="%s">complete el FPCA</a>.
hu: FPCA nincs befejezve. Kérem <a href="%s">fejezze be az FPCA-t</a> ahhoz, hogy teljes Fedora hozzájárulóvá váljon.
ja: FPCAが完了していません。 完全な Fedora Contributor になるために<a href="%s">FPCAを完了</a>してください。
nl: FPCA niet getekend. Om een volwaardige Fedora Contributor te worden, <a href="%s">vul de FPCA alstublieft geheel in</a>.
pl: Nie wypełniono FPCA. Aby zostać pełnoprawnym współtwórcą Fedory, należy <a href="%s">wypełnić FPCA</a>.
pt_br: CLA incompleto. Para tornar-se um contribuidor Fedora por favor <a href="%s">complete o CLA</a>.

source: You have not submitted an SSH key, some Fedora resources require an SSH key. Please submit yours by editing <a href="%s">My Account</a>
cs: Neposkytly jste žádný SSH klíč. Některé ze služeb Fedory jej však vyžadují.Prosím vložte svůj SSH klíč v záložce <a href="%s">Můj účet</a>
de: Sie haben keinen SSH-Schlüssel übermittelt. Gewisse Fedora-Ressourcen benötigen einen solchen Schlüssel. Bitte übermitteln Sie Ihren durch Bearbeiten von <a href="%s">Mein Konto</a>
es: Usted no ha subido su clave SSH, algunos de los recursos de Fedora requieren del uso de una clave SSH. Por favor cargue la suya editando <a href="%s">Mi Cuenta</a>
fa: شما کلید SSH ارسال نه کرده اید، برخی منابع فدورا نیاز به کلید SSH دارند. لطفا با اصلاح <a href="%s">حساب من</a> آن را ارسال کنید
hu: Ön nem küldött be SSH kulcsot. Néhány Fedora erőforrás SSH kulcsot igényel. Kérem küldje be a kulcsát a <a href="%s">My Account</a> szerkesztésével!
id: Anda belum mengirimkan kunci SSH, beberapa sumber daya Fedora membutuhkan kunci SSH. Silakan kirim kunci Anda dengan cara menyunting <a href="%s">Akunku</a>
ja: まだ SSH キーを送信していません。いくつかのFedoraリソースは SSH キーを必要とします。<a href="%s">マイアカウント</a>を編集して送信してください。
nl: U hebt geen SSH sleutel ingediend, sommige Fedora bronnen vereisen een SSH sleutel. Dien alstublieft uw sleutel in via <a href="%s">Mijn Account</a>
pl: Nie wysłano klucza SSH, a niektóre zasoby Fedory wymagają go. Proszę wysłać klucz modyfikując <a href="%s">konto</a>
pt_br: Você não submeteu uma chave SSH, alguns recursos do Fedora requerem uma chave SSH. Por favor submeta a sua editando <a href="%s">Minha conta</a>

source: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> requests approval to join <a href="%(groupview)s">%(group)s</a>.
cs: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> požaduje schválení přístupu do <a href="%(groupview)s">%(group)s</a>.
de: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> fordert eine Genehmigung zum Beitritt in <a href="%(groupview)s">%(group)s</a> an.
es: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> requiere aprobación para unirse a <a href="%(groupview)s">%(group)s</a>.
fa: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> درخواست پیوستن به گروه <a href="%(groupview)s">%(group)s</a> را داده است.
hu: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> jóváhagyást kér <a href="%(groupview)s">%(group)s</a> csoportba.
id: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> meminta persetujuan untuk bergabung dengan <a href="%(groupview)s">%(group)s</a>.
ja: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> の <a href="%(groupview)s">%(group)s</a> への参加希望は承認されました
nl: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> verzoekt toestemming om opgenomen te worden in <a href="%(groupview)s">%(group)s</a>.
pl: Użytkownik <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> poprosił o zaakceptowanie dołączenia do <a href="%(groupview)s">%(group)s</a>.
pt_br: <strong><a href="%(userview)s">%(user)s (%(email)s)</a></strong> solicite aprovação para entrada <a href="%(groupview)s">%(group)s</a>.

source: Login to the Fedora Accounts System
cs: Přihlásit se k systému účtů Fedory
de: Anmelden am Fedora-Konto-System
es: Ingrese al Sistema de Cuentas de Fedora
fa: ورود به سیستم حساب فدورایی
hu: Belépés a Fedora Felhasználói Rendszerbe
id: Masuk ke Sistem Akun Fedora
ja: Fedoraアカウントシステムにログイン
nl: Login bij het Fedora Accounts System
pl: Zaloguj się do systemu kont Fedory
pt_br: Conectar no sistema de contas do Fedora

source: Learn about Fedora
cs: Dozvědět se více o Fedoře
de: Mehr über Fedora erfahren
es: Aprender acerca de Fedora
fa: دانستن درباره فدورا
hu: Ismerkedés Fedorával
id: Belajar tentang Fedora
ja: Fedoraについて学ぶ
nl: Maak kennis met Fedora
pl: Dowiedz się więcej o Fedorze
pt_br: Aprenda sobre o Fedora
uk: Дізнатися більше про Fedora

source: Download Fedora
cs: Stáhnout Fedoru
de: Fedora herunterladen
es: Descargar Fedora
fa: دانلود فدورا
hu: Fedora letöltése
id: Unduh Fedora
ja: Fedoraのダウンロード
pl: Pobierz Fedorę
pt_br: Baixe o Fedora
uk: Звантажити Fedora

source: Projects
cs: Projekty
de: Projekte
es: Proyectos
fa: پروژه ها
hu: Projektek
id: Proyek-proyek
ja: プロジェクト
nl: Projecten
pl: Projekty
pt_br: Projetos
uk: Проекти

source: Join Fedora
cs: Přidejte se k Fedoře
de: Mithelfen
es: Únase a Fedora
fa: پیوستن به فدورا
hu: Csatlakozás a Fedorához
id: Bergabung dengan Fedora
ja: Fedoraに参加する
nl: Kom bij Fedora
pl: Dołącz do Fedory
pt_br: Junte-se ao Fedora
uk: Приєднатись

source: Communicate
cs: Komunikovat
de: Kommunikation
es: Comunicarse
fa: گفتگو
hu: Kapcsolat
id: Sampaikan
ja: コミュニケート
nl: Communicatie
pl: Komunikacja
pt_br: Comunicar
uk: Спілкування

source: Help/Documentation
cs: Pomoc/Dokumentace
de: Hilfe/Dokumentation
es: Ayuda/Documentación
fa: کمک/مستندات
hu: Súgó/Dokumentáció
id: Bantuan/Dokumentasi
ja: ヘルプ/ドキュメント
nl: Hulp/Documentatie
pl: Pomoc/dokumentacja
pt_br: Ajuda/Documentação
uk: Довідка/Документація

source: Code of Conduct
de: Verhaltenskodex
es: Código de conducta
id: Kode Etik
ja: 行動規範
nl: Gedragscode
pl: Zasady postępowania
pt_br: Código de Conduta
uk: Кодекс поведінки

source: Logged in:
cs: Přihlášení:
de: Angemeldet:
es: Dentro del sistema:
fa: وارد شده:
hu: Bejelentkezve:
id: Masuk:
ja: ログインしました:
nl: Ingelogd:
pl: Zalogowany:
pt_br: Conectado:
uk: Працюємо від імені:

source: Home
cs: Domů
es: Inicio
fa: خانه
hu: Főoldal
ja: ホーム
pl: Strona domowa
uk: Домівка

source: My Account
cs: Můj účet
de: Mein Konto
es: Mi Cuenta
fa: حساب من
hu: Felhasználói azonosító
id: Akunku
ja: マイアカウント
nl: Mijn Account
pl: Moje konto
pt_br: Minha conta
uk: Обліковий запис

source: News
cs: Novinky
de: Neuigkeiten
es: Noticias
fa: اخبار
hu: Hírek
id: Berita
ja: ニュース
nl: Nieuws
pl: Wiadomości
pt_br: Notícias
uk: Новини

source: Locale:
cs: Lokalita:
de: Gebietsschema:
es: Región:
fa: زبان ها:
hu: Hely:
ja: ロケール:
pl: Język:
pt_br: Localização:
uk: Локаль:

source: About
cs: O
de: Über
es: Acerca de
fa: درباره
hu: Névjegy
id: Tentang
nl: Over
pl: Informacje o
pt_br: Sobre
uk: Про програму

source: Contact Us
cs: Kontaktujte nás
de: Kontaktieren Sie uns
es: Contáctenos
fa: تماس با ما
hu: Lépjen velünk kapcsolatba
id: Hubungi Kami
ja: 我々にコンタクトしてください
nl: Neem contact met ons op
pl: Kontakt
pt_br: Entre em contato conosco
uk: Зв’язатися з авторами

source: Legal & Privacy
cs: Právní poznámky & ochrana soukromí
de: Rechtliches & Privatsphäre
es: Legal y Privacidad
fa: حقوق و حریم
hu: Jogi & Személyes
id: Hukum & Privasi
ja: リーガル & プライバシー
pl: Kwestie prawne i polityka prywatności
pt_br: Questões Legais e Privacidade
uk: Юридичні питання

source: FAS version %s
cs: Verze FAS %s
es: FAS versión %s
fa: نسخه حساب فدورایی %s
hu: FAS változat %s
id: FAS versi %s
ja: FAS バージョン %s
nl: FAS versie %s
pl: FAS wersja %s
pt_br: Versão do FAS %s
uk: Версія FAS %s

source: © 2012 Red Hat, Inc. Please send any comments or corrections to the <a href="mailto:%(webmaster)s">websites team</a>.
de: © 2012 Red Hat, Inc. Bitte senden Sie Kommentare und Verbesserungsvorschläge an das <a href="mailto:%(webmaster)s">Webseiten-Team</a>.
es: © 2012 Red Hat, Inc. Por favor envíe cualquier comentario o corrección al <a href="mailto:%(webmaster)s">equipo de sitios web</a>.
hu: © 2012 Red Hat, Inc. Kérem küldje észrevételeit és javításait a <a href="mailto:%(webmaster)s">weboldalak karbantartó csapatának</a>.
ja: © 2012 Red Hat, Inc. ご意見や乱丁のご報告は<a href="mailto:%(webmaster)s">ウェブサイト チーム</a>までお寄せください。
nl: © 2012 Red Hat, Inc. Stuur mogelijke verbeteringen naar het <a href="mailto:%(webmaster)s">websites team</a>.
pl: © 2012 Red Hat, Inc. Prosimy wysyłać wszystkie komentarze lub poprawki do <a href="mailto:%(webmaster)s">zespołu stron WWW</a> (w języku angielskim).
pt_br: © 2011 Red Hat, Inc. Por favor envie qualquer comentário ou correções para <a href="mailto:%(webmaster)s">time responsável pelos websites</a>.

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
cs: Projekt Fedora je udržovaný a řízený komunitou a zponzorovaný Red Hatem. Tato stránka je udržovaná komunitou. Red Hat není zodpovědný za její obsah.
de: Das Fedora-Projekt wird durch die Gemeinschaft verwaltet und von Red Hat unterstützt. Diese Seite wird von der Gemeinschaft gepflegt, Red Hat ist für den Inhalt nicht verantwortlich.
es: El Proyecto Fedora es mantenido y dirigido por la comunidad y patrocinado por Red Hat. Este es un sitio mantenido por la comunidad. Red Hat no es responsable de su contenido.
fa: پروژه فدورا به وسیله انجمن فدورا نگهداری می شود و توسط ردهت پشتیبانی می شود. این یک وبسایت انجمن می باشد. ردهت برای محتوای آن مسئول نمی باشد.
hu: A Fedora Projekt a közösség tartja fent és vezeti a Red Hat támogatásával. Ez egy közösségi hely. Red Hat nem felelős a tartalomért.
id: Fedora Project dikelola dan digerakkan oleh komunitas dan disponsori oleh Red Hat. Situs web ini dikelola oleh komunitas. Red Hat tidak bertanggung jawab atas isi.
ja: Fedoraプロジェクトはコミュニティにより運営され、Red Hatがスポンサーです。ここはコミュニティが管理するサイトです。Red Hatはコンテンツについての責任を持ちません。
nl: Het Fedora Project wordt onder houden en gedreven door haar gemeenschap en wordt gesponsord door Red Hat. Dit is een door die gemeenschap onderhouden site. Red Hat is niet verantwoordelijk voor de inhoud.
pl: Projekt Fedora jest zarządzany i prowadzony przez społeczność i sponsorowany przez Red Hata. Ta strona jest zarządzana przez społeczność. Firma Red Hat nie odpowiada za jej zawartość.
pt_br: O Projeto Fedora é a mantenedora e é dirigida pela comunidade e orientada pela Red Hat. Esse comunidade é mantenedora do site. Red Hat não é responsável pelo conteúdo.
uk: Проект Fedora підтримується спільнотою та фінансується Red Hat. Цей сайт повністю підтримується спільнотою і Red Hat не відповідає за його зміст.

source: "*" is a wildcard (Ex: "git*")
de: "*" ist ein Platzhalter (z.B.: "git*")
es: "*" es un comodín (Ej: "git*")
hu: "*" egy helyettesítő (Pl: "git*")
ja: "*" はワイルドカードです (たとえば: "git*")
nl: "*" is een wildcard (bv: "git*")
pl: "*" jest wieloznacznikiem (np. "git*")
pt_br: "*" é um caractere curinga (Ex: "git*")
uk: «*» є замінником (Приклад: «git*»)

source: Search
cs: Vyhledat
de: Suche
es: Buscar
fa: جستجو
hu: Keresés
id: Pencarian
ja: 検索
nl: Zoek
pl: Wyszukaj
pt_br: Pesquisa
uk: Пошук

source: Results
cs: Výsledky
de: Ergebnisse
es: Resultados
fa: نتایج
hu: Találatok
id: Hasil
ja: 結果
nl: Resultaten
pl: Wyniki
pt_br: Resultados
uk: Результати

source: All
cs: Vše
de: Alle
es: Todos
fa: همه
hu: Minden
id: Semua
ja: すべて
nl: Alles
pl: Wszystkie
pt_br: Todos
uk: Всі

source: Types
cs: Typy
de: Typen
es: Tipos
fa: انواع
hu: Típusok
id: Tipe
ja: 種別
nl: Typen
pl: Typy
pt_br: Tipos
uk: Типи

source: Welcome to FAS2
cs: Vítejte v FAS2
de: Willkommen zu FAS2
es: Bienvenido/a a FAS2
fa: به حساب فدورایی۲ خوش آمدید
hu: Üdvözli a FAS2
id: Selamat Datang di FAS2
ja: FAS2にようこそ
nl: Welkom bij FAS2
pl: Witaj w FAS2
pt_br: Bem-vindo ao sistema de contas do Fedora 2
uk: Вітаємо у FAS2

source: Welcome to the Fedora Accounts System. Please submit bugs to <a href="https://github.com/fedora-infra/fas/">https://github.com/fedora-infra/fas/</a> or stop by #fedora-admin on irc.freenode.net.
de: Willkommen beim Fedora-Kontensystem. Bitte teilen Sie Fehler über <a href="https://github.com/fedora-infra/fas/">https://github.com/fedora-infra/fas/</a> mit oder schauen Sie bei #fedora-admin auf irc.freenode.net vorbei.
es: Bienvenido al Sistema de Cuentas Fedora. Por favor informe cualquier error en <a href="https://github.com/fedora-infra/fas/">https://github.com/fedora-infra/fas/</a> o al canal #fedora-admin en irc.freenode.net.
hu: Üdvözlet a Fedora Felhasználói Rendszerben. Hibák jelenthetők a <a href="https://github.com/fedora-infra/fas/">https://github.com/fedora-infra/fas/</a> címen vagy jelezhetők a #fedora-admin on irc.freenode.net csatornán.
ja: Fedoraアカウントシステムにようこそ。 バグは、<a href="https://github.com/fedora-infra/fas/">https://github.com/fedora-infra/fas/</a> に報告するか、irc.freenode.net の #fedora-admin までご報告をお願いします。
nl: Welkom bij het Fedora Accounts Systeem. Dien alstublieft bugs in bij <a href="https://github.com/fedora-infra/fas/">https://github.com/fedora-infra/fas/</a>, of kom even langs bij #fedora-admin op irc.freenode.net.
pl: Witaj w systemie kont Fedory. Proszę zgłaszać błędy na stronie <a href="https://github.com/fedora-infra/fas/">https://github.com/fedora-infra/fas/</a> lub kanale #fedora-admin na irc.freenode.net (w języku angielskim).
pt_br: Bem vindo ao sistema de contas do Fedora. Por favor envie bugs encontrados para <a href="https://github.com/fedora-infra/fas/">https://github.com/fedora-infra/fas/</a> ou informe-os no canal #fedora-admin no irc.freenode.net.

source: Log In
cs: Přihlásit
de: Anmelden
es: Ingresar
fa: ورود
hu: Bejelentkezés
id: Masuk
ja: ログイン
pl: Zaloguj się
pt_br: Conectar
uk: Увійти

source: Forgot Password?
de: Passwort vergessen?
es: ¿Olvido su contraseña?
hu: Új jelszó igénylése?
id: Lupa password?
ja: パスワード忘れ？
nl: Wachtwoord vergeten?
pl: Zapomniano hasła?
pt_br: Esqueceu a senha?
uk: Забули пароль?

source: New Account
cs: Nový účet
de: Neues Konto
es: Cuenta Nueva
fa: حساب جدید
hu: Új felhasználói azonosító
id: Akun Baru
ja: 新しいアカウント
nl: Nieuw Account
pl: Nowe konto
pt_br: Nova conta
uk: Новий обліковий запис

source: Why Join?
cs: Proč se registrovat?
de: Wieso beitreten?
es: ¿Por qué registrarse?
fa: چرا پیوستن؟
hu: Miért csatlakozzanak?
id: Mengapa bergabung?
ja: なぜ参加するか？
nl: Waarom Aansluiten?
pl: Po co się przyłączać?
pt_br: Por que se associar?
uk: Навіщо долучатися?

source: Fedora Project Contributor Agreement
es: FPCA - Acuerdo de Contribuyente del Proyecto Fedora
hu: Fedora Projekt Hozzájárulói Egyezmény
id: Perjanjian Kontributor Fedora Project
pl: Warunki licencji współtwórcy Projektu Fedora
pt_br: Acordo do Contribuidor do Projeto Fedora
uk: Умови участі у проекті Fedora

source: <a href="%(url)s">Text Version</a>
cs: <a href="%(url)s">Textová Verze</a>
es: <a href="%(url)s">Versión de Texto</a>
fa: <a href="%(url)s">نسخه متنی</a>
hu: <a href="%(url)s">szöveg változat</a>
id: <a href="%(url)s">Versi Teks</a>
ja: <a href="%(url)s">テキスト版</a>
nl: <a href="%(url)s">Tekst Versie</a>
pl: <a href="%(url)s">Wersja tekstowa</a>
pt_br: <a href="%(url)s">Versão do texto</a>
uk: <a href="%(url)s">Текстова версія</a>

source: You have already successfully completed the FPCA.
de: Sie haben bereits erfolgreich das FPCA ausgefüllt.
es: Ha completado con exito el FPCA.
hu: Önnek már sikerült befejeznie az FPCA-t.
id: Anda telah berhasil menyelesaikan FPCA.
ja: 既にFPCAに同意しています。
nl: U hebt de FPCA al ingevuld.
pl: Już wypełniono FPCA.
pt_br: Você já completou com sucesso o FPCA.
uk: Вами успішно завершено реєстрацію FPCA.

source: Full Name
cs: Celé jméno
de: Vollständiger Name
es: Nombre Completo
fa: نام کامل
hu: Teljes név
id: Nama Lengkap
ja: フルネーム
nl: Volledige Naam
pl: Imię i nazwisko
pt_br: Nome completo
uk: Ім’я повністю

source: Telephone Number
cs: Telefonní číslo
de: Telefonnummer
es: Número de Teléfono
fa: شماره تلفن
hu: Telefonszám
id: Nomor Telepon
ja: 電話番号
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número do telefone
uk: Номер телефону

source: Country
cs: Stát
de: Land
es: País
fa: کشور
hu: Ország
id: Negara
ja: 国
nl: Land
pl: Kraj
pt_br: País
uk: Країна

source: Select Country
cs: Vyberte stát
de: Land wählen
es: Seleccione el País
fa: انتخاب کشور
hu: Ország kiválasztása
id: Pilih Negara
ja: 国を選択してください
nl: Selecteer Land
pl: Wybór kraju
pt_br: Selecionar país
uk: Вибір країни
