Repository: fedora-infra/fas
Catalog: po/*.po
Languages: cs, de, es, fa, hu, id, ja, nl, pl, pt_br, uk

source: %(user)s <%(email)s> has downgraded you to %(status)s status in the '%(group)s' group of the Fedora Accounts System This change is effective immediately for new operations, and should propagate into the e-mail aliases within an hour.
de: %(user)s <%(email)s> hat Ihren Status zum %(status)s-Status in der '%(group)s'-Gruppe im Fedora-Kontosystem heruntergestuft. Diese Änderung tritt mit sofortiger Wirkung auf neue Arbeitsgänge ein und sollte sich innerhalb einer Stunde in den E-Mail-Aliasen verbreiten.
es: %(user)s <%(email)s> ha bajado su nivel a %(status)s en el grupo de '%(group)s' del Sistema de Cuentas de Fedora. Este cambio tiene efectividad inmediata para nuevas operaciones y se propagará a los aliases de e-mail en el transcurso de una hora.
hu: %(user)s <%(email)s> lefokozta önt %(status)s állapotba a Fedora Felhasználói Rendszer '%(group)s' csoportjában. E változás azonnal életbe lép új műveletekre, és továbbítják az email álnevekre egy órán belül.
ja: %(user)s <%(email)s> が Fedoraアカウントシステムのグループ '%(group)s' において、あなたを %(status)s 状態に格下げしました。 この変更は新しい操作に対して直ちに反映され、 1時間以内に電子メールアドレスに反映されます。
nl: %(user)s <%(email)s> heeft u afgewaardeerd naar de %(status)s status in the '%(group)s' groep van het Fedora Accounts System Deze verandering treedt direct in, en heeft binnen een uur invloed op de de e-mail aliassen.
pl: Użytkownik %(user)s <%(email)s> zdegradował użytkownika do stanu %(status)s w grupie "%(group)s" Systemu kont Fedory. Ta zmiana jest uwzględniona natychmiast dla nowych działań, i powinna zostać odzwierciedlona w aliasach e-mail w ciągu godziny.
pt_br: %(user)s <%(email)s> te rebaixou para o status %(status)s no grupo '%(group)s' no sistema de contas do Fedora. Esta mudança é efetiva e imediata para novas operações, e deverá propagar-se nos apelidos de e-mail dentro de uma hora.

source: %s has been downgraded!
cs: %s byl degradován!
de: %s wurde heruntergestuft!
es: ¡%s ha sido bajado de nivel!
fa: کاربر %s تنزل یافت.
hu: %s lefokozva!
id: %s telah diturunkan!
ja: %s は格下げされました！
nl: %s is afgewaardeerd!
pl: Użytkownik %s został zdegradowany.
pt_br: %s foi rebaixado!

source: Invitation to join the Fedora Team!
de: Einladung zum Beitritt zum Fedora Team!
es: ¡Invitación para unirse al Equipo de Fedora!
id: Undangan untuk bergabung dengan Tim Fedora!
ja: Fedora チームへの招待状です!
nl: Uitnodiging om toe te treden tot het Fedora Team!
pl: Zaproszenie do zespołu Fedory!

source: %(fullname)s <%(user)s@%(hostname)s> has invited you to join the Fedora Project! We are a community of users and developers who produce a complete operating system from entirely free and open source software (FOSS). %(fullname)s thinks that you have knowledge and skills that make you a great fit for the Fedora community, and that you might be interested in contributing. How could you team up with the Fedora community to use and develop your skills? Check out http://fedoraproject.org/join-fedora for some ideas. Our community is more than just software developers -- we also have a place for you whether you're an artist, a web site builder, a writer, or a people person. You'll grow and learn as you work on a team with other very smart and talented people. Fedora and FOSS are changing the world -- come be a part of it!fullname
de: %(fullname)s <%(user)s@%(hostname)s> hat Sie eingeladen dem Fedora- Projekt beizutreten! Wir sind eine Gemeinschaft von Benutzern und Entwicklern, welche ein komplettes Betriebssystem aus freier und Open Source- Software (FOSS) produzieren. %(fullname)s denkt, dass Sie Wissen und Fähigkeiten haben, welche Sie zu einen wertvollen Mitwirkenden für die Fedora-Gemeinschaft machen und dass Sie vielleicht daran interessiert sein könnten, mitzuhelfen. Wie können Sie sich in die Fedora-Gemeinschaft integrieren, damit Ihre Fähigkeiten weiterentwickelt werden? Besuchen Sie http://fedoraproject.org/join-fedora , um ein paar Ideen zu bekommen. Unsere Gemeinschaft besteht aus mehr als nur Software- Entwicklern -- wir haben auch Platz für Sie, egal ob Sie ein Künstler, ein Webdesigner, ein Schreiber oder Ansprechpartner sind. Sie werden hineinwachsen und lernen, wenn Sie mit anderen cleveren und talentierten Menschen in einem Team zusammenarbeiten. Fedora und FOSS verändern die Welt -- kommen Sie und seien Sie ein Teil davon!
es: ¡%(fullname)s <%(user)s@%(hostname)s> lo ha invitado a unirse al Proyecto Fedora! Somos una comunidad de usuarios y desarrolladores que producimos un sistema operativo completo a partir de software completamente libre y de código abierto (FOSS). %(fullname)s cree que Ud. tiene los conocimientos y las habilidades que lo hacen un buen candidato para la comunidad de Fedora, y que le podría interesar contribuir. ¿Cómo podría hacer equipo con la comunidad de Fedora para usar y desarrollar sus habilidades? Revise en http://fedoraproject.org/join-fedora para ver algunas ideas. Nuestra comunidad es más que sólo desarrolladores de software -- también hay lugar para Ud. si es un artista, un constructor de sitio web, un escritor o simplemente alguien. Crecerá y aprenderá a medida que trabaje con el equipo con gente muy inteligente y con talento. Fedora y el FOSS están cambiando el mundo -- ¡venga y forme parte de é! fullname
ja: %(fullname)s <%(user)s@%(hostname)s> さんはFedoraプロジェクトへの参加を招待されました！ 我々はユーザ及び、オペレーティングシステムの全てをフリーでオープンソースなソフトウェア(FOSS) から開発する開発者のコミュニティです。 %(fullname)s さんは、Fedoraコミュニティにフィットした 知識や技術を持っています、ぜひ貢献してみてみませんか。 どうやってFedoraコミュニティに参加し、あなたの技術を生かし、成長させることができるか？ http://fedoraproject.org/join-fedora をチェックしてください。その糸口が見つかります。 我々のコミュニティはソフトウェア開発者だけではありません -- あなたが、アーティスト、ウェブサイト開発者、ライター、普通の人であっても参加できます。 あなたはチームで優秀で、才能がある人と仕事をすることで、成長できるでしょう。 Fedora と FOSS は世界を変えます -- 参加してください！
nl: %(fullname)s <%(user)s@%(hostname)s> heeft je uitgenodigd in te stappen bij het Fedora Project! Wij zijn een gemeenschap van gebruikers en ontwikkelaars die een compleet besturingssysteem samenstellen uit geheel Vrije en Open Source Software (FOSS). %(fullname)s denkt dat jij de kennis en kwaliteiten hebt waardoor je een aanwinst bent voor de Fedora community en dat je wellicht geïnteresseerd zou kunnen zijn om hieraan bij te dragen. Hoe kun je meedoen met de Fedora community, zodat je jouw kwaliteiten in kunt zetten en ontwikkelen? Bekijk eens http://fedoraproject.org/join-fedora voor enkele voorbeelden. Onze gemeenschap bestaat uit meer dan software ontwikkelaars alleen -- we hebben eveneens plek voor kunstenaars, website bouwers, schrijvers, of een mensen mens. Je krijgt de gelegenheid om te groeien en te leren door te werken met een team van eveneens slimme en getalenteerde mensen. Fedora en FOSS zijn de wereld aan het veranderen -- speel er een rol in!
pl: %(fullname)s <%(user)s@%(hostname)s> zaprosił cię do Projektu Fedora! Jesteśmy społecznością użytkowników i programistów, którzy tworzą kompletny system operacyjny wyłącznie z wolnego oprogramowania i oprogramowania open source (FOSS). %(fullname)s uważa, że posiadasz wiedzę i umiejętności, które sprawiają, że idealnie pasujesz do społeczności Fedory i możesz być zainteresowany współtworzeniem Fedory. Jak dołączyć do społeczności Fedory, aby używać i rozwijać swoje umiejętności? Zobacz stronę http://fedoraproject.org/pl/join-fedora. Nasza społeczność to coś więcej niż tylko programiści - znajdzie się dla ciebie miejsce niezależnie od tego, czy jesteś artystą, twórcą stron WWW, chcesz coś pisać lub pracować z ludźmi. Rozwiniesz się i nauczysz pracować w zespole z innymi inteligentnymi i utalentowanymi ludźmi. Fedora i FOSS zmieniają świat - zostań częścią nas!imięinazwisko

source: Message sent to: %s
cs: Zpráva odeslána: %s
de: Nachricht geschickt an: %s
es: Mensaje enviado a: %s
fa: پیام فرستاده شد به: %s
hu: Üzenet elküldve ide: %s.
id: Pesan telah dikirim ke: %s
ja: メッセージが送信されました: %s
nl: Bericht verzonden naar: %s
pl: Wysłano wiadomość do: %s
pt_br: Mensagem enviada para %s
uk: Надіслано повідомлення %s

source: You are not in the '%s' group.
cs: Nejste členem skupiny '%s'
de: Sie sind nicht in der '%s'-Gruppe.
es: Usted no está en el grupo '%s'.
fa: شما در گروه '%s' نیستید.
hu: Ön nincs „%s” csoportban.
id: Anda tidak dalam grup '%s'.
ja: あなたは '%s' グループに参加していません。
nl: U zit niet in de '%s' groep.
pl: Użytkownik nie jest w grupie "%s".
pt_br: Você não está no grupo '%s'.
uk: Ви не є учасником або учасницею групи «%s».

source: Error
cs: Chyba
de: Fehler
fa: خطا
hu: Hiba
id: Galat
ja: エラー
nl: Fout
pl: Błąd
pt_br: Erro
uk: Помилка

source: <p>We could not find that help item</p>
cs: <p>Nelze nalézt tuto položku</p>
de: <p>Wir konnten dieses Hilfe-Objekt nicht finden</p>
es: <p>No se pudo encontrar ese ítem de ayuda</p>
fa: <p>ما نه توانستیم آن ایتم کمک را پیدا کنیم</p>
hu: <p>Ez a súgó elem nincs meg</p>
id: <p>Kami tidak dapat menemukan lema bantuan tersebut</p>
ja: <p>ヘルプ項目が見つかりませんでした</p>
nl: <p>Help item niet gevonden</p>
pl: <p>Nie można odnaleźć tego elementu pomocy</p>
pt_br: <p>Não pudemos achar aquele item de ajuda</p>
uk: <p>Не вдалося знайти цей пункт у довідці</p>

source: Accuracy of FPCA Information
de: Richtigkeit der FPCA Information
es: Precisión de la Información FPCA
hu: FPCA információk pontossága
id: Akurasi Informasi FPCA
ja: FPCA情報の正確さ
nl: Accuraatheid van FPCA Informatie
pl: Prawidłowość informacji FPCA
pt_br: Precisão das informações do FPCA
uk: Точність даних, наданих разом з FPCA

source: <p>The FPCA is a legal document. We need to have accurate information attached to it just in case we ever need to contact you about a contribution that you make to the project. Imagine if we were to get a call from a lawyer at some other company claiming that they own the copyright to your work and we have to tell them we have a right to use it because "Mickey Moose" contributed it to us and we have no telephone number to contact them! Potentially a very sticky situation.</p>
de: <p>Das FPCA ist ein rechtlich-bindendes Dokument. Falls wir Sie jemals betreffend einem Beitrag zum Projekt kontaktieren müssten, benötigen wir Ihre korrekten Angaben. Stellen Sie sich vor, wir erhalten den Anruf eines anderen Unternehmens, welches behauptet, dass sie das Urheberrecht an Ihrer Arbeit besitzen. Wir müssten ihm mitteilen, wir hätten ein Recht, es zu benutzen, weil uns dies "Mickey Moose" zur Verfügung gestellt hat aber wir keine Telefonnummer haben ihn zu kontaktieren! Potenziell ein sehr heikle Situation.</p>
es: <p>El FPCA es un documento legal. Nosotros necesitamos tener su información exacta de manera que podamos contactar con usted para cualquier tema relacionado con una contribución que haya hecho al proyecto. ¡Imagínese que recibimos una llamada del abogado de cualquier otra compañía alegando que ellos son los dueños de los derechos de su trabajo y que nosotros tengamos que indicarle que tenemos el derecho a usarlo porque "Pepito Pérez" lo contribuyó al proyecto pero no tenemos su número de teléfono o su dirección para contactarlo! Es una situación potencialmente complicada.</p>
hu: <p>Az FPCA jogi dokumentum. Szükségünk van pontos adatokra, ha esetleg szükség lenne kapcsolatba lépni önnel egy hozzájárulása kapcsán. Képzelje el, ha kapnánk egy hívást egy cég jogászától, aki állítja, hogy birtokolják az ön munkája szerzői jogait, és nekünk azt kellene mondanunk, hogy miénk a jog, mert „Mekk Elek” ruházta ránk, és nincs egy telefonszám ahol elérhetnénk! Kínos helyzet lehetne.</p>
id: <p> FPCA adalah sebuah dokumen hukum. Kita perlu memiliki informasi yang akurat yang melekat pada dokumen hanya untuk berjaga-jaga saat kami perlu untuk menghubungi Anda mengenai kontribusi yang Anda buat pada proyek. Bayangkan jika kita mendapat telepon dari pengacara dari beberapa perusahaan lain yang mengklaim bahwa mereka memiliki hak cipta untuk pekerjaan Anda dan kami harus memberitahu mereka bahwa kita memiliki hak untuk menggunakannya karena "Mickey Moose" berkontribusi kepada kami dan kami tidak punya nomor telepon untuk menghubungi mereka! Berpotensi situasi yang sangat berbahaya </ p>.
ja: <p>FPCA はリーガルドキュメントです。 私たちは正確な情報を添付する必要があります。もしものとき、あなたのこのプロジェクトへの貢献について、連絡を取る必要があるからです。想像してみてください。もし他社の弁護士が、あなたの仕事が彼らの著作権を侵害していると主張してきたとき、我々は彼らにこう言わなければなりません。「我々はそれを使う権利があります。何故なら"ミッキーマウス" がそれを提供したからです。連絡先は不明ですが」と。 とてもやっかいな状況になる可能性があります。</p>
nl: <p>De FPCA is een juridisch document. Het is noodzakelijk dat er accurate informatie bijzit ingeval wij ooit contact met u moeten opnemen over bijdragen die u levert aan het project. Stel u voor dat dat we een telefoontje krijgen van een advocaat van één of ander bedrijf, dat claimt dat zij het copyright van uw werk bezit, en wij moeten hun dan vertellen dat wij het recht bezitten het te gebruiken, omdat "Mickey Moose" het ons beschikbaar heeft gesteld en dat we geen telefoonnummer hebben om contact op te nemen! Een potentieel lastige situatie.</p>
pl: <p>FPCA jest dokumentem prawniczym. Należy dołączyć do niego prawidłowe informacje w razie, gdybyśmy musieli się skontaktować z tobą w sprawie współudziału w projekcie. Wyobraź sobie, że zadzwonił do nas prawnik z innej firmy twierdzącej, że posiada prawa autorskie do twojej pracy, a my musimy im odpowiedzieć, że to nieprawda, ponieważ "Myszka Miki" dała nam ten kod, ale nie mamy żadnego numeru telefonu ani adresu do niej. To potencjalnie bardzo śliska sprawa.</p>
pt_br: <p>O CLA é um documento legal. Nós precisamos ter a informação correta no caso de precisarmos entrar em contato contigo sobre alguma contribuição que tenha feito ao projeto. Imagine se nós recebermos uma ligação de um advogado de outra companhia alegando a posse dos direitos autorais do seu trabalho e nós temos que dizer a eles que temos o direito de usar porque "Mickey Moose" contribuiu para nós e não temos nenhum telefone ou endereço para contata-lo! Uma situação bastante embaraçosa.</p>

source: IRC Nick (Optional)
cs: IRC přezdívka(volitelné)
es: Nick de IRC (Opcional)
fa: شناسه IRC (اختیاری)
hu: IRC becenév (nem szükséges)
id: Nama IRC (Opsional)
ja: IRC ニック (オプション)
pl: Pseudonim na IRC (opcjonalny)
pt_br: Apelido no IRC (opcional)
uk: Псевдонім у IRC (необов’язковий)

source: <p>IRC Nick is used to identify yourself on irc.freenode.net. Please register your nick on irc.freenode.net first, then fill this in so people can find you online when they need to</p>
cs: <p>IRC přezdívka je použita při identifikaci na irc.freenode.net. Prosím zaregistrujte Vaši přezdívku na irc.freenode.net a poté ji zde uveďte abyVás v případě potřeby mohli lidé kontaktovat</p>
de: <p>Der IRC-Nickname wird dazu benutzt, Sie auf irc.freenode.net zu identifizieren. Bitte registrieren Sie Ihren Nicknamen auf irc.freenode.net, dann füllen Sie bitte das entsprechende Feld aus, damit Andere Sie online finden können, wenn sie möchten.</p>
es: <p>El Nick o sobrenombre de IRC se utiliza para identificarse en irc.freenode.net. Por favor, registre primero su Nick en irc.freenode.net y después llene este campo para que los demás puedan encontrarlo cuando esté en línea de ser necesario</p>
fa: <p>نام IRC برای شناسایی شما در irc.freenode.net استفاده می شود. لطفا نام خود را در irc.freenode.net ثبت کنید، سپس در این جا آن را وارد کنید تا افراد بتوانند شما را آنلاین هر وقت که نیاز باشد پیدا کنند.</p>
hu: <p>Az IRC becenevet az irc.freenode.neten használják azonosításra. Kérem előbb regisztrálja becenevét az irc.freenode.net helyen, majd töltse ki ezt, hogy megtalálhassák amikor kell!</p>
id: <p>Nama IRC digunakan untuk mengidentifikasi Anda di irc.freenode.net. Silakan daftarkan nama panggilan Anda di irc.freenode.net terlebih dahulu, kemudian isi ini hingga orang-orang dapat menemukan Anda secara daring ketika mereka perlukan</p>
ja: <p>IRC ニックは irc.freenode.net で自分を識別するために使われます。 まず irc.freenode.net に登録し、その後でここに入力してください。必要な人があなたを見つけられるようになります。</p>
nl: <p>IRC Nick wordt gebruikt om u te identificeren op irc.freenode.net. Registreer uw nick alstublieft eerst succesvol op irc.freenode.net, vul dan pas dit in. Daarna kunnen mensen u via irc online vinden indien nodig.</p>
pl: <p>Pseudonim na IRC jest używany do identyfikacji w sieci irc.freenode.net. Proszę najpierw zarejestrować pseudonim na irc.freenode.net, a potem wypełnić to pole, aby ludzie mogli cię znaleźć w sieci</p>
pt_br: <p>O apelido do IRC é utilizado para identificar você mesmo no irc.freenode.net. Por favor registre seu apelido no irc.freenode.net primeiro, em seguida, preencha este em que as pessoas possam encontrá-lo on-line quando elas precisarem</p>

source: Email (Required)
cs: Email (Povinný)
de: E-Mail (benötigt)
es: Email (Obligatorio)
fa: ایمیل (لازم)
hu: Email (szükséges)
id: Surel (Disyaratkan)
ja: 電子メール (必須)
nl: Email (verplicht)
pl: Adres e-mail (wymagany)
pt_br: E-mail (obrigatório)
uk: Адреса ел. пошти (обов’язкова)

source: <p>This email address should be your preferred email contact and will be used to send various official emails to. This is also where your @fedoraproject.org email will get forwarded</p>
de: <p>Diese E-Mail-Adresse sollte Ihr bevorzugter E-Mail-Kontakt sein und wird benötigt, um Ihnen diverse offizielle Nachrichten zu schicken. Darauf werden auch Ihre @fedoraproject.org-Nachrichten weitergeleitet</p>
es: <p>Esta dirección de correo electrónico debe ser su contacto de correo preferido y se usará para enviarle varios correos oficiales. Es también la dirección a la que se enviarán los correos su_cuenta_fas@fedoraproject.org</p>
hu: <p>Ez az email cím a preferált email elérhetősége. Ide fogják küldeni a különféle hivatalos üzeneteket. A @fedoraproject.org címre érkező leveleit is ide továbbítják.</p>
id: <p> alamat email ini harus email utama pilihan Anda dan akan digunakan untuk mengirim berbagai email resmi. Email ini juga di mana email@fedoraproject.org anda akan diteruskan </ p>
ja: <p>この電子メールアドレスは、あなたの優先の電子メールアドレスであるべきです。さまざまな公式な電子メールを送信するために使用されます。 また、@fedoraproject.org の電子メールアドレスにも転送されます。</p>
nl: <p>Dit email-adres zou uw meestgebruikte adres moeten zijn en zal gebruikt worden om officiele mails naartoe te sturen. Dit is ook waar uw @fedoraproject.org email-adres naar zal doorverwijzen</p>
pl: <p>Ten adres e-mail powinien być preferowanym adresem kontaktowym, który będzie używany do wysyłania różnych oficjalnych wiadomości e-mail. Na ten adres będzie przekazywana poczta z adresu @fedoraproject.org</p>
pt_br: <p>Esse endereço de e-mail poderá ser o seu e-mail preferido de contato e será usado para enviar diversos e-mails oficiais. Esse é também para onde o seu e-mail @fedoraproject.org será redirecionado</p>

source: Security question (Required)
de: Sicherheits-Frage (notwendig)
es: Pregunta de seguridad (Necesario)
hu: Biztonsági kérdés (Szükséges)
id: Pertanyaan keamanan (Diperlukan)
ja: セキュリティの質問 (必須)
nl: Veiligheidsvraag (Vereist)
pl: Pytanie zabezpieczające (wymagane)
pt_br: Pergunta de segurança (obrigatório)
uk: Секретне питання (обов’язкове)

source: <p>The security question is used when you have lost access to your email address. You can email the admins, and they will ask you this question, and confirm you give the correct answer, before resetting your password/email address</p>
de: <p>Die Sicherheits-Frage wird benutzt, wenn Sie den Zugang zu Ihrer E-Mail-Adresse verloren haben. Sie können den Administratoren eine Nachricht schicken, diese werden Ihnen diese Frage stellen und bestätigen, ob die Antwort richtig, bevor Ihr Passwort/E-Mail-Adresse zurückgesetzt wird</p>
es: <p>La pregunta de seguridad es usada cuando usted ha perdido el acceso a su dirección de correo. Puede enviar un correo a los administradores, y ellos le realizaran esta pregunta, y confirmaran si brinda la respuesta correcta, antes de reestablecer su contraseña y/o dirección de correo</p>
id: <p> Pertanyaan keamanan digunakan ketika Anda kehilangan akses ke alamat email Anda. Anda dapat mengirimkan email ke admin, dan mereka akan menanyakan pertanyaan ini, dan meng-konfirmasi bahwa Anda memberikan jawaban yang benar, sebelum atur ulang password/email anda </ p>
ja: <p>セキュリティの質問は電子メールアドレスにアクセスできなくなったときに使用されます。管理者に電子メールできます。そして、この質問が尋ねられます。パスワードと電子メールアドレスをリセットする前に、正しい回答を確認されます。</p>
nl: <p>De veiligheidsvraag wordt gebruik wanneer u geen toegang meer hebt tot uw email-adres. U kunt dan de beheerders mailen, en deze zullen u vragen naar het antwoord op deze veiligheidsvraag, voordat ze uw wachtwoord of email-adres zullen herstellen</p>
pl: <p>Pytanie zabezpieczające jest używane po utracie dostępu do adresu e-mail. Można wysłać wiadomość e-mail do administratorów, a oni zadadzą to pytanie. Po udzieleniu poprawnej odpowiedzi przywrócą hasło/adres e-mail</p>
pt_br: <p>A pergunta de segurança é usada quando você perde acesso à sua conta de e-mail. Você pode escrever para os administradores, eles lhe farão esta pergunta e confirmarão se você deu a resposta correta, antes de resetar sua senha/endereço de e-mail</p>

source: Full Name (Required)
cs: Celé jméno (Povinné)
de: Vollständiger Name (benötigt)
es: Nombre Completo (Obligatorio)
fa: نام کامل (لازم)
hu: Teljes név (szükséges)
id: Nama Lengkap (Disyaratkan)
ja: フルネーム (必須)
nl: Volledige Naam (verplicht)
pl: Imię i nazwisko (wymagane)
pt_br: Nome completo (obrigatório)
uk: Ім’я повністю (обов’язкове)

source: <p>Your Human Name or "real life" name</p>
cs: <p> Vaše skutečné jméno</p>
de: <p>Ihr richtiger Name oder "Wirklicher-Leben"-Name</p>
es: <p>Su nombre legal o nombre en la "vida real"</p>
fa: <p>نام انسانی شما یا "real life" نام</p>
hu: <p>Az ön emberi neve vagy „rendes neve”</p>
id: <p>Nama Anda yang sebenarnya di "kehidupan nyata"</p>
ja: <p>あなたの本名または "現実世界" の名前</p>
nl: <p>Uw Mensen Naam of "real life" naam</p>
pl: <p>Prawdziwe imię i nazwisko</p>
pt_br: <p>Seu nome humano ou seu nome na "vida real"</p>
uk: <p>Ваше справжнє ім’я</p>

source: GPG Key ID
cs: ID GPG klíče
de: GPG-Schlüssel-ID
es: ID de su clave GPG
fa: شناسه کلید GPG
hu: GPG kulcs azonosító
id: ID Kunci GPG
ja: GPG キー ID
pl: Identyfikator klucza GPG
pt_br: ID da chave GPG
uk: Ід. ключа GPG
